[
{
"quote22EN": " You always gain by giving love. ",
"quote2ES": " Siempre ganas dando amor. ",
"autor2": "❤ Reese Witherspoon ❤"
	},
  {
"quote22EN": " All that you are is all that I’ll ever need. ",
"quote2ES": " Todo lo que eres es todo lo que necesitaré. ",
"autor2": "❤ Ed Sheeran ❤"
	},
  {
"quote22EN": " I love her, and that’s the beginning and end of everything. ",
"quote2ES": " La amo, y ese es el principio y el final de todo. ",
"autor2": "❤ F. Scott Fitzgerald  ❤"
	},
  {
"quote22EN": " Love recognizes no barriers. ",
"quote2ES": " El amor no reconoce barreras. ",
"autor2": "❤ Maya Angelou ❤"
	},
  {
"quote22EN": " Love is composed of a single soul inhabiting two bodies. ",
"quote2ES": " El amor se compone de una sola alma que habita en dos cuerpos. ",
"autor2": "❤Aristóteles❤"
	},
  {
"quote22EN": " We are most alive when we're in love. ",
"quote2ES": " Estamos más vivos cuando estamos enamorados. ",
"autor2": "❤ John Updike ❤"
	},
  {
"quote22EN": " There is no charm equal to tenderness of heart. ",
"quote2ES": " No hay encanto igual a la ternura de corazón. ",
"autor2": "❤ Jane Austen ❤"
	},
  {
"quote22EN": " The heart has its reasons of which reason knows nothing. ",
"quote2ES": " El corazón tiene sus razones, razón por la cual no sabe nada. ",
"autor2": "❤ Blaise Pascal ❤"
	},
  {
"quote22EN": " Love is friendship that has caught fire. ",
"quote2ES": " El amor es la amistad que se ha incendiado. ",
"autor2": "❤ Ann Landers ❤"
	},
  {
"quote22EN": " Love yourself first and everything falls into line. ",
"quote2ES": " Ámate a ti mismo primero y todo encaja. ",
"autor2": "❤ Lucille Ball ❤"
	},
  {
"quote22EN": " You can't blame gravity for falling in love. ",
"quote2ES": " No se puede culpar a la gravedad por enamorarse. ",
"autor2": "❤ Albert Einstein ❤"
	},
  {
"quote22EN": " If you find someone you love in your life, then hang on to that love. ",
"quote2ES": " Si encuentras a alguien que amas en tu vida, entonces quédate con ese amor. ",
"autor2": "❤ Princess Diana ❤"
	},
  {
"quote22EN": " I think I'd miss you even if we never met. ",
"quote2ES": " Creo que te extrañaría incluso si nunca nos conociéramos. ",
"autor2": "❤The Wedding Date❤"
	},
{
"quote22EN": " I fell in love the way you fall asleep: slowly, and then all at once. ",
"quote2ES": " Me enamoré de la forma en que te duermes: lentamente, y luego todo a la vez. ",
"autor2": "❤John Green, -The Fault in Our Stars-❤"
	},
  {
"quote22EN": " A simple -I love you- means more than money. ",
"quote2ES": " Un simple -Te amo- significa más que dinero. ",
"autor2": "❤ Frank Sinatra ❤"
	},
{
"quote22EN": " Everything I do, I do it for you. ",
"quote2ES": " Todo lo que hago, lo hago por ti. ",
"autor2": "❤ Bryan Adams ❤"
	}
]
