[
{
"quote2EN": " 𝒀𝒐𝒖 𝒂𝒍𝒘𝒂𝒚𝒔 𝒈𝒂𝒊𝒏 𝒃𝒚 𝒈𝒊𝒗𝒊𝒏𝒈 𝒍𝒐𝒗𝒆. ",
"quote2ES": " 𝑺𝒊𝒆𝒎𝒑𝒓𝒆 𝒈𝒂𝒏𝒂𝒔 𝒅𝒂𝒏𝒅𝒐 𝒂𝒎𝒐𝒓. ",
"autor2": "❤ 𝑹𝒆𝒆𝒔𝒆 𝑾𝒊𝒕𝒉𝒆𝒓𝒔𝒑𝒐𝒐𝒏 ❤"
	},
  {
"quote2EN": " 𝑨𝒍𝒍 𝒕𝒉𝒂𝒕 𝒚𝒐𝒖 𝒂𝒓𝒆 𝒊𝒔 𝒂𝒍𝒍 𝒕𝒉𝒂𝒕 𝑰’𝒍𝒍 𝒆𝒗𝒆𝒓 𝒏𝒆𝒆𝒅. ",
"quote2ES": " 𝑻𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒆𝒓𝒆𝒔 𝒆𝒔 𝒕𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒏𝒆𝒄𝒆𝒔𝒊𝒕𝒂𝒓é. ",
"autor2": "❤ 𝑬𝒅 𝑺𝒉𝒆𝒆𝒓𝒂𝒏 ❤"
	},
  {
"quote2EN": " 𝑰 𝒍𝒐𝒗𝒆 𝒉𝒆𝒓, 𝒂𝒏𝒅 𝒕𝒉𝒂𝒕’𝒔 𝒕𝒉𝒆 𝒃𝒆𝒈𝒊𝒏𝒏𝒊𝒏𝒈 𝒂𝒏𝒅 𝒆𝒏𝒅 𝒐𝒇 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈. ",
"quote2ES": " 𝑳𝒂 𝒂𝒎𝒐, 𝒚 𝒆𝒔𝒆 𝒆𝒔 𝒆𝒍 𝒑𝒓𝒊𝒏𝒄𝒊𝒑𝒊𝒐 𝒚 𝒆𝒍 𝒇𝒊𝒏𝒂𝒍 𝒅𝒆 𝒕𝒐𝒅𝒐. ",
"autor2": "❤ 𝑭. 𝑺𝒄𝒐𝒕𝒕 𝑭𝒊𝒕𝒛𝒈𝒆𝒓𝒂𝒍𝒅  ❤"
	},
  {
"quote2EN": " 𝑳𝒐𝒗𝒆 𝒓𝒆𝒄𝒐𝒈𝒏𝒊𝒛𝒆𝒔 𝒏𝒐 𝒃𝒂𝒓𝒓𝒊𝒆𝒓𝒔. ",
"quote2ES": " 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒏𝒐 𝒓𝒆𝒄𝒐𝒏𝒐𝒄𝒆 𝒃𝒂𝒓𝒓𝒆𝒓𝒂𝒔. ",
"autor2": "❤ 𝑴𝒂𝒚𝒂 𝑨𝒏𝒈𝒆𝒍𝒐𝒖 ❤"
	},
  {
"quote2EN": " 𝑳𝒐𝒗𝒆 𝒊𝒔 𝒄𝒐𝒎𝒑𝒐𝒔𝒆𝒅 𝒐𝒇 𝒂 𝒔𝒊𝒏𝒈𝒍𝒆 𝒔𝒐𝒖𝒍 𝒊𝒏𝒉𝒂𝒃𝒊𝒕𝒊𝒏𝒈 𝒕𝒘𝒐 𝒃𝒐𝒅𝒊𝒆𝒔. ",
"quote2ES": " 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒔𝒆 𝒄𝒐𝒎𝒑𝒐𝒏𝒆 𝒅𝒆 𝒖𝒏𝒂 𝒔𝒐𝒍𝒂 𝒂𝒍𝒎𝒂 𝒒𝒖𝒆 𝒉𝒂𝒃𝒊𝒕𝒂 𝒆𝒏 𝒅𝒐𝒔 𝒄𝒖𝒆𝒓𝒑𝒐𝒔. ",
"autor2": "❤𝑨𝒓𝒊𝒔𝒕ó𝒕𝒆𝒍𝒆𝒔❤"
	},
  {
"quote2EN": " 𝑾𝒆 𝒂𝒓𝒆 𝒎𝒐𝒔𝒕 𝒂𝒍𝒊𝒗𝒆 𝒘𝒉𝒆𝒏 𝒘𝒆'𝒓𝒆 𝒊𝒏 𝒍𝒐𝒗𝒆. ",
"quote2ES": " 𝑬𝒔𝒕𝒂𝒎𝒐𝒔 𝒎á𝒔 𝒗𝒊𝒗𝒐𝒔 𝒄𝒖𝒂𝒏𝒅𝒐 𝒆𝒔𝒕𝒂𝒎𝒐𝒔 𝒆𝒏𝒂𝒎𝒐𝒓𝒂𝒅𝒐𝒔. ",
"autor2": "❤ 𝑱𝒐𝒉𝒏 𝑼𝒑𝒅𝒊𝒌𝒆 ❤"
	},
  {
"𝒒𝒖𝒐𝒕𝒆22𝑬𝑵": " 𝑻𝒉𝒆𝒓𝒆 𝒊𝒔 𝒏𝒐 𝒄𝒉𝒂𝒓𝒎 𝒆𝒒𝒖𝒂𝒍 𝒕𝒐 𝒕𝒆𝒏𝒅𝒆𝒓𝒏𝒆𝒔𝒔 𝒐𝒇 𝒉𝒆𝒂𝒓𝒕. ",
"quote2ES": " 𝑵𝒐 𝒉𝒂𝒚 𝒆𝒏𝒄𝒂𝒏𝒕𝒐 𝒊𝒈𝒖𝒂𝒍 𝒂 𝒍𝒂 𝒕𝒆𝒓𝒏𝒖𝒓𝒂 𝒅𝒆 𝒄𝒐𝒓𝒂𝒛ó𝒏. ",
"autor2": "❤ 𝑱𝒂𝒏𝒆 𝑨𝒖𝒔𝒕𝒆𝒏 ❤"
	},
  {
"quote2EN": " 𝑻𝒉𝒆 𝒉𝒆𝒂𝒓𝒕 𝒉𝒂𝒔 𝒊𝒕𝒔 𝒓𝒆𝒂𝒔𝒐𝒏𝒔 𝒐𝒇 𝒘𝒉𝒊𝒄𝒉 𝒓𝒆𝒂𝒔𝒐𝒏 𝒌𝒏𝒐𝒘𝒔 𝒏𝒐𝒕𝒉𝒊𝒏𝒈. ",
"quote2ES": " 𝑬𝒍 𝒄𝒐𝒓𝒂𝒛ó𝒏 𝒕𝒊𝒆𝒏𝒆 𝒔𝒖𝒔 𝒓𝒂𝒛𝒐𝒏𝒆𝒔, 𝒓𝒂𝒛ó𝒏 𝒑𝒐𝒓 𝒍𝒂 𝒄𝒖𝒂𝒍 𝒏𝒐 𝒔𝒂𝒃𝒆 𝒏𝒂𝒅𝒂. ",
"autor2": "❤ 𝑩𝒍𝒂𝒊𝒔𝒆 𝑷𝒂𝒔𝒄𝒂𝒍 ❤"
	},
  {
"quote2EN": " 𝑳𝒐𝒗𝒆 𝒊𝒔 𝒇𝒓𝒊𝒆𝒏𝒅𝒔𝒉𝒊𝒑 𝒕𝒉𝒂𝒕 𝒉𝒂𝒔 𝒄𝒂𝒖𝒈𝒉𝒕 𝒇𝒊𝒓𝒆. ",
"quote2ES": " 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒆𝒔 𝒍𝒂 𝒂𝒎𝒊𝒔𝒕𝒂𝒅 𝒒𝒖𝒆 𝒔𝒆 𝒉𝒂 𝒊𝒏𝒄𝒆𝒏𝒅𝒊𝒂𝒅𝒐. ",
"autor2": "❤ 𝑨𝒏𝒏 𝑳𝒂𝒏𝒅𝒆𝒓𝒔 ❤"
	},
  {
"quote2EN": " 𝑳𝒐𝒗𝒆 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇 𝒇𝒊𝒓𝒔𝒕 𝒂𝒏𝒅 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒇𝒂𝒍𝒍𝒔 𝒊𝒏𝒕𝒐 𝒍𝒊𝒏𝒆. ",
"quote2ES": " Á𝒎𝒂𝒕𝒆 𝒂 𝒕𝒊 𝒎𝒊𝒔𝒎𝒐 𝒑𝒓𝒊𝒎𝒆𝒓𝒐 𝒚 𝒕𝒐𝒅𝒐 𝒆𝒏𝒄𝒂𝒋𝒂. ",
"autor2": "❤ 𝑳𝒖𝒄𝒊𝒍𝒍𝒆 𝑩𝒂𝒍𝒍 ❤"
	},
  {
"quote2EN": " 𝒀𝒐𝒖 𝒄𝒂𝒏'𝒕 𝒃𝒍𝒂𝒎𝒆 𝒈𝒓𝒂𝒗𝒊𝒕𝒚 𝒇𝒐𝒓 𝒇𝒂𝒍𝒍𝒊𝒏𝒈 𝒊𝒏 𝒍𝒐𝒗𝒆. ",
"quote2ES": " 𝑵𝒐 𝒔𝒆 𝒑𝒖𝒆𝒅𝒆 𝒄𝒖𝒍𝒑𝒂𝒓 𝒂 𝒍𝒂 𝒈𝒓𝒂𝒗𝒆𝒅𝒂𝒅 𝒑𝒐𝒓 𝒆𝒏𝒂𝒎𝒐𝒓𝒂𝒓𝒔𝒆. ",
"autor2": "❤ 𝑨𝒍𝒃𝒆𝒓𝒕 𝑬𝒊𝒏𝒔𝒕𝒆𝒊𝒏 ❤"
	},
  {
"quote2EN": " 𝑰𝒇 𝒚𝒐𝒖 𝒇𝒊𝒏𝒅 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒚𝒐𝒖 𝒍𝒐𝒗𝒆 𝒊𝒏 𝒚𝒐𝒖𝒓 𝒍𝒊𝒇𝒆, 𝒕𝒉𝒆𝒏 𝒉𝒂𝒏𝒈 𝒐𝒏 𝒕𝒐 𝒕𝒉𝒂𝒕 𝒍𝒐𝒗𝒆. ",
"quote2ES": " 𝑺𝒊 𝒆𝒏𝒄𝒖𝒆𝒏𝒕𝒓𝒂𝒔 𝒂 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒒𝒖𝒆 𝒂𝒎𝒂𝒔 𝒆𝒏 𝒕𝒖 𝒗𝒊𝒅𝒂, 𝒆𝒏𝒕𝒐𝒏𝒄𝒆𝒔 𝒒𝒖é𝒅𝒂𝒕𝒆 𝒄𝒐𝒏 𝒆𝒔𝒆 𝒂𝒎𝒐𝒓. ",
"autor2": "❤ 𝑷𝒓𝒊𝒏𝒄𝒆𝒔𝒔 𝑫𝒊𝒂𝒏𝒂 ❤"
	},
  {
"quote2EN": " 𝑰 𝒕𝒉𝒊𝒏𝒌 𝑰'𝒅 𝒎𝒊𝒔𝒔 𝒚𝒐𝒖 𝒆𝒗𝒆𝒏 𝒊𝒇 𝒘𝒆 𝒏𝒆𝒗𝒆𝒓 𝒎𝒆𝒕. ",
"quote2ES": " 𝑪𝒓𝒆𝒐 𝒒𝒖𝒆 𝒕𝒆 𝒆𝒙𝒕𝒓𝒂ñ𝒂𝒓í𝒂 𝒊𝒏𝒄𝒍𝒖𝒔𝒐 𝒔𝒊 𝒏𝒖𝒏𝒄𝒂 𝒏𝒐𝒔 𝒄𝒐𝒏𝒐𝒄𝒊é𝒓𝒂𝒎𝒐𝒔. ",
"autor2": "❤𝑻𝒉𝒆 𝑾𝒆𝒅𝒅𝒊𝒏𝒈 𝑫𝒂𝒕𝒆❤"
	},
{
"quote2EN": " 𝑰 𝒇𝒆𝒍𝒍 𝒊𝒏 𝒍𝒐𝒗𝒆 𝒕𝒉𝒆 𝒘𝒂𝒚 𝒚𝒐𝒖 𝒇𝒂𝒍𝒍 𝒂𝒔𝒍𝒆𝒆𝒑: 𝒔𝒍𝒐𝒘𝒍𝒚, 𝒂𝒏𝒅 𝒕𝒉𝒆𝒏 𝒂𝒍𝒍 𝒂𝒕 𝒐𝒏𝒄𝒆. ",
"quote2ES": " 𝑴𝒆 𝒆𝒏𝒂𝒎𝒐𝒓é 𝒅𝒆 𝒍𝒂 𝒇𝒐𝒓𝒎𝒂 𝒆𝒏 𝒒𝒖𝒆 𝒕𝒆 𝒅𝒖𝒆𝒓𝒎𝒆𝒔: 𝒍𝒆𝒏𝒕𝒂𝒎𝒆𝒏𝒕𝒆, 𝒚 𝒍𝒖𝒆𝒈𝒐 𝒕𝒐𝒅𝒐 𝒂 𝒍𝒂 𝒗𝒆𝒛. ",
"autor2": "❤𝑱𝒐𝒉𝒏 𝑮𝒓𝒆𝒆𝒏, -𝑻𝒉𝒆 𝑭𝒂𝒖𝒍𝒕 𝒊𝒏 𝑶𝒖𝒓 𝑺𝒕𝒂𝒓𝒔-❤"
	},
  {
"quote2EN": " 𝑨 𝒔𝒊𝒎𝒑𝒍𝒆 -𝑰 𝒍𝒐𝒗𝒆 𝒚𝒐𝒖- 𝒎𝒆𝒂𝒏𝒔 𝒎𝒐𝒓𝒆 𝒕𝒉𝒂𝒏 𝒎𝒐𝒏𝒆𝒚. ",
"quote2ES": " 𝑼𝒏 𝒔𝒊𝒎𝒑𝒍𝒆 -𝑻𝒆 𝒂𝒎𝒐- 𝒔𝒊𝒈𝒏𝒊𝒇𝒊𝒄𝒂 𝒎á𝒔 𝒒𝒖𝒆 𝒅𝒊𝒏𝒆𝒓𝒐. ",
"autor2": "❤ 𝑭𝒓𝒂𝒏𝒌 𝑺𝒊𝒏𝒂𝒕𝒓𝒂 ❤"
	},
{
"quote2EN": " 𝑬𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝑰 𝒅𝒐, 𝑰 𝒅𝒐 𝒊𝒕 𝒇𝒐𝒓 𝒚𝒐𝒖. ",
"quote2ES": " 𝑻𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒉𝒂𝒈𝒐, 𝒍𝒐 𝒉𝒂𝒈𝒐 𝒑𝒐𝒓 𝒕𝒊. ",
"autor2": "❤ 𝑩𝒓𝒚𝒂𝒏 𝑨𝒅𝒂𝒎𝒔 ❤"
	}
]
