[
{
"quote4EN": " Love is the flower; you've got to let it grow. ",
"quote4ES": " El amor es la flor; tienes que dejarlo crecer. ",
"author4": "❤John Lennon❤"
	},
  {
"quote4EN": " Maybe I don’t know that much but I know this much is true, I was blessed because I was loved by you. ",
"quote4ES": " Tal vez no sé mucho, pero sé que esto es cierto, fui bendecido porque me amabas. ",
"author4": "❤Celine Dion❤"
	},
  {
"quote4EN": " When you realize you want to spend the rest of your life with somebody, you want the rest of your life to start as soon as possible. ",
"quote4ES": " Cuando te das cuenta de que quieres pasar el resto de tu vida con alguien, quieres que el resto de tu vida comience lo antes posible. ",
"author4": "❤Cuando harry conoció a sally❤"
	},
  {
"quote4EN": " Love loves to love love. ",
"quote4ES": " El amor ama amar el amor. ",
"author4": "❤James Joyce❤"
	},
  {
"quote4EN": " Nobody has ever measured, not even poets, how much the heart can hold. ",
"quote4ES": " Nadie ha medido, ni siquiera los poetas, cuánto puede contener el corazón. ",
"author4": "❤Zelda Fitzgerald❤"
	},
  {
"quote4EN": " Love is an endless act of forgiveness. ",
"quote4ES": " El amor es un acto interminable de perdón. ",
"author4": "❤Beyoncé❤"
	},
  {
"quote4EN": " All you need is love. But a little chocolate now and then doesn't hurt. ",
"quote4ES": " Todo lo que necesitas es amor. Pero un poco de chocolate de vez en cuando no duele. ",
"author4": "❤Charles M. Schulz	❤"
	},
  {
"quote4EN": " First and foremost, self-love, and then give love away. ",
"quote4ES": " Primero y principal, amor propio, y luego regalar amor. ",
"author4": "❤Katy Perry❤"
	},
  {
"quote4EN": " The smile is the beginning of love. ",
"quote4ES": " La sonrisa es el comienzo del amor. ",
"author4": "❤Madre Teresa❤"
	},
  {
"quote4EN": " Some love stories aren't epic novels. Some are short stories, but that doesn't make them any less filled with love. ",
"quote4ES": " Algunas historias de amor no son novelas épicas. Algunas son historias cortas, pero eso no las hace menos llenas de amor. ",
"author4": "❤❤"
	},
  {
"quote4EN": " All you need is love. ",
"quote4ES": " Todo lo que necesitas es amor. ",
"author4": "❤The Beatles❤"
	},
  {
"quote4EN": " Love was made for me and you. ",
"quote4ES": " El amor estaba hecho para mi y para ti. ",
"author4": "❤Nat King Cole❤"
	},
  {
"quote4EN": " I’d never lived before your love. ",
"quote4ES": " Nunca había vivido antes de tu amor. ",
"author4": "❤Kelly Clarkson❤"
	},
{
"quote4EN": " At the touch of love everyone becomes a poet. ",
"quote4ES": " Al toque del amor todos se convierten en poeta. ",
"author4": "❤Plato❤"
	},
  {
"quote4EN": " In all the world, there is no love for you like mine. ",
"quote4ES": " En todo el mundo, no hay amor para ti como el mío. ",
"author4": "❤Maya Angelou❤"
	},
{
"quote4EN": " I wanted it to be you. I wanted it to be you so badly. ",
"quote4ES": " Quería que fueras tú. Tenía muchas ganas de que fueras tú. ",
"author4": "❤Tienes un e-mail❤"
	}
]
