[
{
"quote5EN": " You had me at hello. ",
"quote5ES": " Me tenias en hola. ",
"author5": "❤Jerry Maguire❤"
	},
  {
"quote5EN": " When we love, we always strive to become better than we are. When we strive to become better than we are, everything around us becomes better too. ",
"quote5ES": " Cuando amamos, siempre nos esforzamos por ser mejores de lo que somos. Cuando nos esforzamos por ser mejores de lo que somos, todo lo que nos rodea también mejora. ",
"author5": "❤Paulo Coelho, -El alquimista- ❤"
	},
  {
"quote5EN": " To feel the love of people whom we love is a fire that feeds our life. ",
"quote5ES": " Sentir el amor de las personas que amamos es un fuego que alimenta nuestra vida. ",
"author5": "❤Pablo Neruda❤"
	},
  {
"quote5EN": " Never love anyone who treats you like you're ordinary. ",
"quote5ES": " Nunca ames a nadie que te trate como si fueras ordinario. ",
"author5": "❤Oscar Wilde❤"
	},
  {
"quote5EN": " Sometimes it's a form of love just to talk to somebody that you have nothing in common with and still be fascinated by their presence. ",
"quote5ES": " A veces es una forma de amor solo para hablar con alguien con quien no tienes nada en común y aún estar fascinado por su presencia. ",
"author5": "❤David Byrne❤"
	},
  {
"quote5EN": " Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it. ",
"quote5ES": " Tu tarea no es buscar el amor, sino simplemente buscar y encontrar todas las barreras dentro de ti que has construido contra él. ",
"author5": "❤Rumi❤"
	},
  {
"quote5EN": " When you love someone, you love the person as they are, and not as you'd like them to be. ",
"quote5ES": " Cuando amas a alguien, amas a la persona tal como es, y no como te gustaría que fuera. ",
"author5": "❤Leo Tolstoy❤"
	},
  {
"quote5EN": " When I saw you I fell in love, and you smiled because you knew. ",
"quote5ES": " Cuando te vi me enamoré y sonreíste porque lo sabías. ",
"author5": "❤Arrigo Boito❤"
	},
  {
"quote5EN": " The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves. ",
"quote5ES": " La mayor felicidad de la vida es la convicción de que somos amados; amado por nosotros mismos, o mejor dicho, amado a pesar de nosotros mismos. ",
"author5": "❤Victor Hugo❤"
	},
  {
"quote5EN": " The greatest thing you'll ever learn is to love and be loved in return. ",
"quote5ES": " Lo mejor que aprenderás es amar y ser amado a cambio. ",
"author5": "❤Nat King Cole❤"
	},
  {
"quote5EN": " You are my sun, my moon, and all my stars. ",
"quote5ES": " Eres mi sol, mi luna y todas mis estrellas. ",
"author5": "❤E. E. Cummings❤"
	},
  {
"quote5EN": " You don't love someone because they're perfect, you love them in spite of the fact that they're not. ",
"quote5ES": " No amas a alguien porque son perfectos, los amas a pesar de que no lo son. ",
"author5": "❤Jodi Picoult, My Sister's Keeper ❤"
	},
  {
"quote5EN": " Whatever our souls are made of, his and mine are the same. ",
"quote5ES": " De lo que estén hechas nuestras almas, las suyas y las mías son iguales. ",
"author5": "❤Emily Brontë ❤"
	},
{
"quote5EN": " Oh, how a quiet love can drown out every fear. ",
"quote5ES": " Oh, cómo un amor tranquilo puede ahogar cada miedo. ",
"author5": "❤Jessica Katoff❤"
	},
  {
"quote5EN": " I have decided to stick to love; hate is too great a burden to bear. ",
"quote5ES": " He decidido apegarme al amor; El odio es una carga demasiado grande para soportar. ",
"author5": "❤Martin Luther King, Jr.❤"
	},
	{
"quote5EN": " I’ve tried so many times to think of a new way to say it, and it’s still I love you. ",
"quote5ES": " He intentado tantas veces pensar en una nueva forma de decirlo, y todavía te amo. ",
"author5": "❤Zelda Fitzgerald❤"
	},
{
"quote5EN": " In vain have I struggled. It will not do. My feelings will not be repressed. You must allow me to tell you how ardently I admire and love ",
"quote5ES": " En vano he luchado. No va a hacer Mis sentimientos no serán reprimidos. Debes permitirme decirte cuán ardientemente admiro y amo ",
"author5": "❤Sr. Darcy, 'Orgullo y prejuicio'❤"
	}
]
