[
{
"quote6EN": " Friendship is the wine of life.  ",
"quote6ES": " La amistad es el vino de la vida. ",
"author6": "❤ Edward Young ❤"
	},
  {
"quote6EN": " My best friend is the one who brings out the best in me.  ",
"quote6ES": " Mi mejor amigo es el que saca lo mejor de mí. ",
"author6": "❤ Henry Ford ❤"
	},
  {
"quote6EN": " True friends are like diamonds: bright, beautiful, valuable and always in style.  ",
"quote6ES": " Los verdaderos amigos son como los diamantes: brillantes, hermosos, valiosos y siempre con estilo. ",
"author6": "❤ Nicole Richie ❤"
	},
  {
"quote6EN": " In the cookie of life, friends are chocolate chips.  ",
"quote6ES": " En la galleta de la vida, los amigos son chispas de chocolate. ",
"author6": "❤ Salman Rushdie ❤"
	},
  {
"quote6EN": " There is nothing better than a friend, unless it is a friend with chocolate.  ",
"quote6ES": " No hay nada mejor que un amigo, a menos que sea un amigo con chocolate. ",
"author6": "❤ Linda Grayson ❤"
	},
  {
"quote6EN": " A true friend never gets in your way unless you happen to be going down.  ",
"quote6ES": " Un verdadero amigo nunca se interpone en su camino a menos que usted esté cayendo. ",
"author6": "❤ Arnold H. Glasgow ❤"
	},
  {
"quote6EN": " Things are never quite as scary when you've got a best friend.  ",
"quote6ES": " Las cosas nunca dan tanto miedo cuando tienes un mejor amigo. ",
"author6": "❤ Bill Watterson ❤"
	},
  {
"quote6EN": " A loyal friend laughs at your jokes when they're not so good and sympathizes with your problems when they're not so bad.  ",
"quote6ES": " Un amigo leal se ríe de tus chistes cuando no son tan buenos y simpatiza con tus problemas cuando no son tan malos. ",
"author6": "❤ Arnold H. Glasgow ❤"
	},
  {
"quote6EN": " 'Tis the privilege of friendship to talk nonsense, and to have her nonsense respected.  ",
"quote6ES": " Es el privilegio de la amistad decir tonterías y que se respeten sus tonterías. ",
"author6": "❤ Charles Lamb ❤"
	},
  {
"quote6EN": " A true friend is someone who thinks that you are a good egg even though he knows that you are slightly cracked.  ",
"quote6ES": " Un verdadero amigo es alguien que piensa que eres un buen huevo a pesar de que sabe que estás un poco agrietado. ",
"author6": "❤ Bernard Meltzer ❤"
	},
  {
"quote6EN": " Friends are the siblings God never gave us.  ",
"quote6ES": " Los amigos son los hermanos que Dios nunca nos dio. ",
"author6": "❤ Mencius ❤"
	},
  {
"quote6EN": " Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.  ",
"quote6ES": " Mucha gente quiere viajar contigo en la limusina, pero lo que quieres es alguien que tome el autobús contigo cuando la limusina se descomponga. ",
"author6": "❤ Oprah Winfrey ❤"
	},
  {
"quote6EN": " Life is an awful, ugly place to not have a best friend.  ",
"quote6ES": " La vida es un lugar horrible y feo para no tener un mejor amigo. ",
"author6": "❤ Sarah Dessen ❤"
	},
{
"quote6EN": " A friend is someone who knows all about you and still loves you.  ",
"quote6ES": " Un amigo es alguien que sabe todo sobre ti y que aún te ama. ",
"author6": "❤ Elbert Hubbard ❤"
	},
  {
"quote6EN": " The most beautiful discovery true friends make is that they can grow separately without growing apart.  ",
"quote6ES": " El descubrimiento más hermoso que hacen los verdaderos amigos es que pueden crecer por separado sin separarse. ",
"author6": "❤ Elizabeth Foley ❤"
	},
{
"quote6EN": " The best mirror is an old friend.  ",
"quote6ES": " El mejor espejo es un viejo amigo. ",
"author6": "❤ George Herbert ❤"
	}
]
