[
	{
		"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝙶𝚎𝚝𝚝𝚒𝚗𝚐 𝚠𝚑𝚊𝚝 𝚢𝚘𝚞 𝚠𝚊𝚗𝚝 𝚒𝚜 𝚊𝚜 𝚍𝚒𝚏𝚏𝚒𝚌𝚞𝚕𝚝 𝚊𝚜 𝚗𝚘𝚝 𝚐𝚎𝚝𝚝𝚒𝚗𝚐 𝚠𝚑𝚊𝚝 𝚢𝚘𝚞 𝚠𝚊𝚗𝚝. 𝙱𝚎𝚌𝚊𝚞𝚜𝚎 𝚝𝚑𝚎𝚗 𝚢𝚘𝚞 𝚑𝚊𝚟𝚎 𝚝𝚘 𝚏𝚒𝚐𝚞𝚛𝚎 𝚘𝚞𝚝 𝚠𝚑𝚊𝚝 𝚝𝚘 𝚍𝚘 𝚠𝚒𝚝𝚑 𝚒𝚝, 𝚒𝚗𝚜𝚝𝚎𝚊𝚍 𝚘𝚏 𝚏𝚒𝚗𝚍𝚒𝚗𝚐 𝚘𝚞𝚝 𝚠𝚑𝚊𝚝 𝚝𝚘 𝚍𝚘 𝚠𝚒𝚝𝚑𝚘𝚞𝚝 𝚒𝚝. ",
    "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝙲𝚘𝚗𝚜𝚎𝚐𝚞𝚒𝚛 𝚘 𝚚𝚞𝚎 𝚟𝚘𝚌ê 𝚚𝚞𝚎𝚛 é 𝚝ã𝚘 𝚍𝚒𝚏í𝚌𝚒𝚕 𝚚𝚞𝚊𝚗𝚝𝚘 𝚗ã𝚘 𝚌𝚘𝚗𝚜𝚎𝚐𝚞𝚒𝚛 𝚘 𝚚𝚞𝚎 𝚍𝚎𝚜𝚎𝚓𝚊. 𝙿𝚘𝚛𝚚𝚞𝚎 𝚎𝚗𝚝ã𝚘 𝚟𝚘𝚌ê 𝚝𝚎𝚖 𝚚𝚞𝚎 𝚍𝚎𝚜𝚌𝚘𝚋𝚛𝚒𝚛 𝚘 𝚚𝚞𝚎 𝚏𝚊𝚣𝚎𝚛 𝚌𝚘𝚖 𝚒𝚜𝚜𝚘, 𝚎𝚖 𝚟𝚎𝚣 𝚍𝚎 𝚍𝚎𝚜𝚌𝚘𝚋𝚛𝚒𝚛 𝚘 𝚚𝚞𝚎 𝚏𝚊𝚣𝚎𝚛 𝚜𝚎𝚖 𝚎𝚕𝚎. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝙲𝚘𝚗𝚜𝚎𝚐𝚞𝚒𝚛 𝚕𝚘 𝚚𝚞𝚎 𝚚𝚞𝚒𝚎𝚛𝚎𝚜 𝚎𝚜 𝚝𝚊𝚗 𝚍𝚒𝚏í𝚌𝚒𝚕 𝚌𝚘𝚖𝚘 𝚗𝚘 𝚌𝚘𝚗𝚜𝚎𝚐𝚞𝚒𝚛 𝚕𝚘 𝚚𝚞𝚎 𝚚𝚞𝚒𝚎𝚛𝚎𝚜. 𝙿𝚘𝚛𝚚𝚞𝚎 𝚎𝚗𝚝𝚘𝚗𝚌𝚎𝚜 𝚝𝚒𝚎𝚗𝚎𝚜 𝚚𝚞𝚎 𝚊𝚟𝚎𝚛𝚒𝚐𝚞𝚊𝚛 𝚚𝚞é 𝚑𝚊𝚌𝚎𝚛 𝚌𝚘𝚗 𝚎𝚕𝚕𝚘, 𝚎𝚗 𝚕𝚞𝚐𝚊𝚛 𝚍𝚎 𝚊𝚟𝚎𝚛𝚒𝚐𝚞𝚊𝚛 𝚚𝚞é 𝚑𝚊𝚌𝚎𝚛 𝚜𝚒𝚗 𝚎𝚕𝚕𝚘. ",
		"𝚊𝚞𝚝𝚘𝚛": " 𝙳𝚊𝚟𝚒𝚍 𝙻𝚎𝚟𝚒𝚝𝚑𝚊𝚗 (𝙴𝚕 𝚛𝚎𝚒𝚗𝚘 𝚍𝚎 𝚕𝚊 𝚙𝚘𝚜𝚒𝚋𝚒𝚕𝚒𝚍𝚊𝚍)"
	},
{
		"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝚂𝚝𝚘𝚙 𝚠𝚘𝚛𝚛𝚢𝚒𝚗𝚐 𝚊𝚋𝚘𝚞𝚝 𝚐𝚎𝚝𝚝𝚒𝚗𝚐 𝚘𝚕𝚍 𝚊𝚗𝚍 𝚝𝚑𝚒𝚗𝚔 𝚊𝚋𝚘𝚞𝚝 𝚐𝚛𝚘𝚠𝚒𝚗𝚐 𝚞𝚙. ",
    "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝙿𝚊𝚛𝚎 𝚍𝚎 𝚜𝚎 𝚙𝚛𝚎𝚘𝚌𝚞𝚙𝚊𝚛 𝚎𝚖 𝚎𝚗𝚟𝚎𝚕𝚑𝚎𝚌𝚎𝚛 𝚎 𝚙𝚎𝚗𝚜𝚊𝚛 𝚎𝚖 𝚌𝚛𝚎𝚜𝚌𝚎𝚛. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝙳𝚎𝚓𝚊 𝚍𝚎 𝚙𝚛𝚎𝚘𝚌𝚞𝚙𝚊𝚛𝚝𝚎 𝚙𝚘𝚛 𝚎𝚗𝚟𝚎𝚓𝚎𝚌𝚎𝚛 𝚢 𝚙𝚒𝚎𝚗𝚜𝚊 𝚎𝚗 𝚌𝚛𝚎𝚌𝚎𝚛. ",
		"𝚊𝚞𝚝𝚘𝚛": " 𝙿𝚑𝚒𝚕𝚒𝚙 𝚁𝚘𝚝𝚑 (𝙴𝚕 𝚊𝚗𝚒𝚖𝚊𝚕 𝚖𝚘𝚛𝚒𝚋𝚞𝚗𝚍𝚘)"
	},
{
    "𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝙸 𝚠𝚘𝚞𝚕𝚍 𝚌𝚛𝚎𝚊𝚝𝚎 𝚊 𝚙𝚎𝚛𝚏𝚞𝚖𝚎 𝚝𝚑𝚊𝚝 𝚠𝚊𝚜 𝚗𝚘𝚝 𝚘𝚗𝚕𝚢 𝚑𝚞𝚖𝚊𝚗, 𝚋𝚞𝚝 𝚜𝚞𝚙𝚎𝚛𝚑𝚞𝚖𝚊𝚗. 𝙰 𝚜𝚌𝚎𝚗𝚝 𝚘𝚏 𝚊𝚗 𝚊𝚗𝚐𝚎𝚕, 𝚜𝚘 𝚒𝚗𝚍𝚎𝚜𝚌𝚛𝚒𝚋𝚊𝚋𝚕𝚢 𝚐𝚘𝚘𝚍 𝚊𝚗𝚍 𝚏𝚞𝚕𝚕 𝚘𝚏 𝚟𝚒𝚐𝚘𝚛 𝚝𝚑𝚊𝚝 𝚠𝚑𝚘𝚎𝚟𝚎𝚛 𝚜𝚖𝚎𝚕𝚕𝚎𝚍 𝚒𝚝 𝚠𝚘𝚞𝚕𝚍 𝚋𝚎 𝚜𝚙𝚎𝚕𝚕𝚋𝚘𝚞𝚗𝚍 𝚊𝚗𝚍 𝚠𝚘𝚞𝚕𝚍 𝚑𝚊𝚟𝚎 𝚗𝚘 𝚌𝚑𝚘𝚒𝚌𝚎 𝚋𝚞𝚝 𝚝𝚘 𝚕𝚘𝚟𝚎 𝚝𝚑𝚎 𝚙𝚎𝚛𝚜𝚘𝚗 𝚠𝚑𝚘 𝚌𝚊𝚛𝚛𝚒𝚎𝚍 𝚒𝚝, 𝚝𝚑𝚊𝚝 𝚒𝚜, 𝚝𝚘 𝚕𝚘𝚟𝚎 𝚑𝚒𝚖, 𝙶𝚛𝚎𝚗𝚘𝚞𝚒𝚕𝚕𝚎, 𝚠𝚒𝚝𝚑 𝚊𝚕𝚕 𝚑𝚒𝚜 𝚑𝚎𝚊𝚛𝚝. ",
		"𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝙴𝚞 𝚌𝚛𝚒𝚊𝚛𝚒𝚊 𝚞𝚖 𝚙𝚎𝚛𝚏𝚞𝚖𝚎 𝚚𝚞𝚎 𝚗ã𝚘 𝚏𝚘𝚜𝚜𝚎 𝚊𝚙𝚎𝚗𝚊𝚜 𝚑𝚞𝚖𝚊𝚗𝚘, 𝚖𝚊𝚜 𝚜𝚘𝚋𝚛𝚎-𝚑𝚞𝚖𝚊𝚗𝚘. 𝚄𝚖 𝚙𝚎𝚛𝚏𝚞𝚖𝚎 𝚍𝚎 𝚊𝚗𝚓𝚘, 𝚝ã𝚘 𝚒𝚗𝚍𝚎𝚜𝚌𝚛𝚒𝚝𝚒𝚟𝚎𝚕𝚖𝚎𝚗𝚝𝚎 𝚋𝚘𝚖 𝚎 𝚌𝚑𝚎𝚒𝚘 𝚍𝚎 𝚟𝚒𝚐𝚘𝚛 𝚚𝚞𝚎 𝚚𝚞𝚎𝚖 𝚘 𝚌𝚑𝚎𝚒𝚛𝚊𝚜𝚜𝚎 𝚏𝚒𝚌𝚊𝚛𝚒𝚊 𝚎𝚗𝚏𝚎𝚒𝚝𝚒ç𝚊𝚍𝚘 𝚎 𝚗ã𝚘 𝚝𝚎𝚛𝚒𝚊 𝚎𝚜𝚌𝚘𝚕𝚑𝚊 𝚜𝚎𝚗ã𝚘 𝚊𝚖𝚊𝚛 𝚊 𝚙𝚎𝚜𝚜𝚘𝚊 𝚚𝚞𝚎 𝚘 𝚌𝚊𝚛𝚛𝚎𝚐𝚊𝚟𝚊, 𝚒𝚜𝚝𝚘 é, 𝚊𝚖á-𝚕𝚘, 𝙶𝚛𝚎𝚗𝚘𝚞𝚒𝚕𝚕𝚎, 𝚌𝚘𝚖 𝚝𝚘𝚍𝚘 𝚘 𝚜𝚎𝚞 𝚌𝚘𝚛𝚊çã𝚘. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝙲𝚛𝚎𝚊𝚛í𝚊 𝚞𝚗 𝚙𝚎𝚛𝚏𝚞𝚖𝚎 𝚚𝚞𝚎 𝚗𝚘 𝚜ó𝚕𝚘 𝚏𝚞𝚎𝚛𝚊 𝚑𝚞𝚖𝚊𝚗𝚘, 𝚜𝚒𝚗𝚘 𝚜𝚘𝚋𝚛𝚎𝚑𝚞𝚖𝚊𝚗𝚘. 𝚄𝚗 𝚊𝚛𝚘𝚖𝚊 𝚍𝚎 á𝚗𝚐𝚎𝚕, 𝚝𝚊𝚗 𝚒𝚗𝚍𝚎𝚜𝚌𝚛𝚒𝚙𝚝𝚒𝚋𝚕𝚎𝚖𝚎𝚗𝚝𝚎 𝚋𝚞𝚎𝚗𝚘 𝚢 𝚙𝚕𝚎𝚝ó𝚛𝚒𝚌𝚘 𝚍𝚎 𝚟𝚒𝚐𝚘𝚛 𝚚𝚞𝚎 𝚚𝚞𝚒𝚎𝚗 𝚕𝚘 𝚘𝚕𝚒𝚎𝚛𝚊 𝚚𝚞𝚎𝚍𝚊𝚛í𝚊 𝚑𝚎𝚌𝚑𝚒𝚣𝚊𝚍𝚘 𝚢 𝚗𝚘 𝚝𝚎𝚗𝚍𝚛í𝚊 𝚖á𝚜 𝚛𝚎𝚖𝚎𝚍𝚒𝚘 𝚚𝚞𝚎 𝚊𝚖𝚊𝚛 𝚊 𝚕𝚊 𝚙𝚎𝚛𝚜𝚘𝚗𝚊 𝚚𝚞𝚎 𝚕𝚘 𝚕𝚕𝚎𝚟𝚊𝚛𝚊, 𝚘 𝚜𝚎𝚊, 𝚊𝚖𝚊𝚛𝚕𝚎 𝚊 é𝚕, 𝙶𝚛𝚎𝚗𝚘𝚞𝚒𝚕𝚕𝚎, 𝚌𝚘𝚗 𝚝𝚘𝚍𝚘 𝚜𝚞 𝚌𝚘𝚛𝚊𝚣ó𝚗. ",
		"𝚊𝚞𝚝𝚘𝚛": " 𝙿𝚊𝚝𝚛𝚒𝚌𝚔 𝚂ü𝚜𝚔𝚒𝚗𝚍 (𝙴𝚕 𝙿𝚎𝚛𝚏𝚞𝚖𝚎)"
	},
{
		"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝙷𝚘𝚠 𝚠𝚘𝚗𝚍𝚎𝚛𝚏𝚞𝚕 𝚒𝚝 𝚒𝚜 𝚝𝚑𝚊𝚝 𝚗𝚘 𝚘𝚗𝚎 𝚗𝚎𝚎𝚍𝚜 𝚝𝚘 𝚠𝚊𝚒𝚝 𝚊 𝚖𝚘𝚖𝚎𝚗𝚝 𝚋𝚎𝚏𝚘𝚛𝚎 𝚜𝚝𝚊𝚛𝚝𝚒𝚗𝚐 𝚝𝚘 𝚒𝚖𝚙𝚛𝚘𝚟𝚎 𝚝𝚑𝚎 𝚠𝚘𝚛𝚕𝚍! ",
    "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝙲𝚘𝚖𝚘 é 𝚖𝚊𝚛𝚊𝚟𝚒𝚕𝚑𝚘𝚜𝚘 𝚚𝚞𝚎 𝚗𝚒𝚗𝚐𝚞é𝚖 𝚙𝚛𝚎𝚌𝚒𝚜𝚎 𝚎𝚜𝚙𝚎𝚛𝚊𝚛 𝚞𝚖 𝚖𝚘𝚖𝚎𝚗𝚝𝚘 𝚊𝚗𝚝𝚎𝚜 𝚍𝚎 𝚌𝚘𝚖𝚎ç𝚊𝚛 𝚊 𝚖𝚎𝚕𝚑𝚘𝚛𝚊𝚛 𝚘 𝚖𝚞𝚗𝚍𝚘! ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " ¡𝚀𝚞é 𝚖𝚊𝚛𝚊𝚟𝚒𝚕𝚕𝚘𝚜𝚘 𝚎𝚜 𝚚𝚞𝚎 𝚗𝚊𝚍𝚒𝚎 𝚗𝚎𝚌𝚎𝚜𝚒𝚝𝚎 𝚎𝚜𝚙𝚎𝚛𝚊𝚛 𝚗𝚒 𝚞𝚗 𝚜𝚘𝚕𝚘 𝚖𝚘𝚖𝚎𝚗𝚝𝚘 𝚊𝚗𝚝𝚎𝚜 𝚍𝚎 𝚌𝚘𝚖𝚎𝚗𝚣𝚊𝚛 𝚊 𝚖𝚎𝚓𝚘𝚛𝚊𝚛 𝚎𝚕 𝚖𝚞𝚗𝚍𝚘! ",
		"𝚊𝚞𝚝𝚘𝚛": " 𝙰𝚗𝚊 𝙵𝚛𝚊𝚗𝚔 (𝙴𝚕 𝙳𝚒𝚊𝚛𝚒𝚘 𝚍𝚎 𝙰𝚗𝚊 𝙵𝚛𝚊𝚗𝚔)"
	},
{
		"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝚈𝚘𝚞 𝚝𝚑𝚒𝚗𝚔 𝚢𝚘𝚞 𝚔𝚗𝚘𝚠 𝚊𝚕𝚕 𝚢𝚘𝚞𝚛 𝚙𝚘𝚜𝚜𝚒𝚋𝚒𝚕𝚒𝚝𝚒𝚎𝚜. 𝚃𝚑𝚎𝚗, 𝚘𝚝𝚑𝚎𝚛 𝚙𝚎𝚘𝚙𝚕𝚎 𝚌𝚘𝚖𝚎 𝚒𝚗𝚝𝚘 𝚢𝚘𝚞𝚛 𝚕𝚒𝚏𝚎 𝚊𝚗𝚍 𝚜𝚞𝚍𝚍𝚎𝚗𝚕𝚢 𝚝𝚑𝚎𝚛𝚎 𝚊𝚛𝚎 𝚖𝚊𝚗𝚢 𝚖𝚘𝚛𝚎. ",
    "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝚅𝚘𝚌ê 𝚊𝚌𝚑𝚊 𝚚𝚞𝚎 𝚌𝚘𝚗𝚑𝚎𝚌𝚎 𝚝𝚘𝚍𝚊𝚜 𝚊𝚜 𝚜𝚞𝚊𝚜 𝚙𝚘𝚜𝚜𝚒𝚋𝚒𝚕𝚒𝚍𝚊𝚍𝚎𝚜. 𝙴𝚗𝚝ã𝚘, 𝚘𝚞𝚝𝚛𝚊𝚜 𝚙𝚎𝚜𝚜𝚘𝚊𝚜 𝚎𝚗𝚝𝚛𝚊𝚖 𝚎𝚖 𝚜𝚞𝚊 𝚟𝚒𝚍𝚊 𝚎, 𝚍𝚎 𝚛𝚎𝚙𝚎𝚗𝚝𝚎, 𝚑á 𝚖𝚞𝚒𝚝𝚘 𝚖𝚊𝚒𝚜. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝙲𝚛𝚎𝚎𝚜 𝚚𝚞𝚎 𝚜𝚊𝚋𝚎𝚜 𝚝𝚘𝚍𝚊𝚜 𝚝𝚞𝚜 𝚙𝚘𝚜𝚒𝚋𝚒𝚕𝚒𝚍𝚊𝚍𝚎𝚜. 𝙴𝚗𝚝𝚘𝚗𝚌𝚎𝚜, 𝚘𝚝𝚛𝚊𝚜 𝚙𝚎𝚛𝚜𝚘𝚗𝚊𝚜 𝚕𝚕𝚎𝚐𝚊𝚗 𝚊 𝚝𝚞 𝚟𝚒𝚍𝚊 𝚢 𝚍𝚎 𝚛𝚎𝚙𝚎𝚗𝚝𝚎 𝚑𝚊𝚢 𝚖𝚞𝚌𝚑𝚊𝚜 𝚖á𝚜. ",
		"𝚊𝚞𝚝𝚘𝚛": " 𝙳𝚊𝚟𝚒𝚍 𝙻𝚎𝚟𝚒𝚝𝚑𝚊𝚗 (𝙴𝚕 𝚛𝚎𝚒𝚗𝚘 𝚍𝚎 𝚕𝚊 𝚙𝚘𝚜𝚒𝚋𝚒𝚕𝚒𝚍𝚊𝚍)"
	},
{
		"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝚃𝚑𝚎𝚛𝚎 𝚒𝚜 𝚗𝚘𝚝𝚑𝚒𝚗𝚐 𝚒𝚗 𝚝𝚑𝚎 𝚠𝚘𝚛𝚕𝚍, 𝚗𝚘 𝚖𝚊𝚗 𝚘𝚛 𝚍𝚎𝚟𝚒𝚕 𝚘𝚛 𝚊𝚗𝚢𝚝𝚑𝚒𝚗𝚐, 𝚝𝚑𝚊𝚝 𝚒𝚜 𝚊𝚜 𝚜𝚞𝚜𝚙𝚒𝚌𝚒𝚘𝚞𝚜 𝚝𝚘 𝚖𝚎 𝚊𝚜 𝚕𝚘𝚟𝚎, 𝚏𝚘𝚛 𝚒𝚝 𝚙𝚎𝚗𝚎𝚝𝚛𝚊𝚝𝚎𝚜 𝚝𝚑𝚎 𝚜𝚘𝚞𝚕 𝚖𝚘𝚛𝚎 𝚝𝚑𝚊𝚗 𝚊𝚗𝚢𝚝𝚑𝚒𝚗𝚐 𝚎𝚕𝚜𝚎. 𝚃𝚑𝚎𝚛𝚎 𝚒𝚜 𝚗𝚘𝚝𝚑𝚒𝚗𝚐 𝚝𝚘 𝚘𝚌𝚌𝚞𝚙𝚢 𝚊𝚗𝚍 𝚝𝚒𝚎 𝚖𝚘𝚛𝚎 𝚝𝚘 𝚝𝚑𝚎 𝚑𝚎𝚊𝚛𝚝 𝚝𝚑𝚊𝚗 𝚕𝚘𝚟𝚎. 𝚃𝚑𝚎𝚛𝚎𝚏𝚘𝚛𝚎, 𝚠𝚑𝚎𝚗 𝚑𝚎 𝚑𝚊𝚜 𝚗𝚘 𝚠𝚎𝚊𝚙𝚘𝚗𝚜 𝚝𝚘 𝚐𝚘𝚟𝚎𝚛𝚗 𝚑𝚒𝚖𝚜𝚎𝚕𝚏, 𝚝𝚑𝚎 𝚜𝚘𝚞𝚕 𝚜𝚒𝚗𝚔𝚜, 𝚏𝚘𝚛 𝚕𝚘𝚟𝚎, 𝚒𝚗𝚝𝚘 𝚝𝚑𝚎 𝚍𝚎𝚎𝚙𝚎𝚜𝚝 𝚘𝚏 𝚝𝚑𝚎 𝚛𝚞𝚒𝚗𝚜. ",
    "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝙽ã𝚘 𝚑á 𝚗𝚊𝚍𝚊 𝚗𝚘 𝚖𝚞𝚗𝚍𝚘, 𝚗𝚎𝚗𝚑𝚞𝚖 𝚑𝚘𝚖𝚎𝚖 𝚘𝚞 𝚍𝚒𝚊𝚋𝚘 𝚘𝚞 𝚚𝚞𝚊𝚕𝚚𝚞𝚎𝚛 𝚌𝚘𝚒𝚜𝚊, 𝚚𝚞𝚎 é 𝚝ã𝚘 𝚜𝚞𝚜𝚙𝚎𝚒𝚝𝚘 𝚙𝚊𝚛𝚊 𝚖𝚒𝚖 𝚚𝚞𝚊𝚗𝚝𝚘 𝚘 𝚊𝚖𝚘𝚛, 𝚙𝚘𝚒𝚜 𝚙𝚎𝚗𝚎𝚝𝚛𝚊 𝚗𝚊 𝚊𝚕𝚖𝚊 𝚖𝚊𝚒𝚜 𝚍𝚘 𝚚𝚞𝚎 𝚚𝚞𝚊𝚕𝚚𝚞𝚎𝚛 𝚘𝚞𝚝𝚛𝚊 𝚌𝚘𝚒𝚜𝚊. 𝙽ã𝚘 𝚑á 𝚗𝚊𝚍𝚊 𝚙𝚊𝚛𝚊 𝚘𝚌𝚞𝚙𝚊𝚛 𝚎 𝚊𝚖𝚊𝚛𝚛𝚊𝚛 𝚖𝚊𝚒𝚜 𝚊𝚘 𝚌𝚘𝚛𝚊çã𝚘 𝚍𝚘 𝚚𝚞𝚎 𝚘 𝚊𝚖𝚘𝚛. 𝙿𝚘𝚛𝚝𝚊𝚗𝚝𝚘, 𝚚𝚞𝚊𝚗𝚍𝚘 𝚎𝚕𝚎 𝚗ã𝚘 𝚝𝚎𝚖 𝚊𝚛𝚖𝚊𝚜 𝚙𝚊𝚛𝚊 𝚐𝚘𝚟𝚎𝚛𝚗𝚊𝚛 𝚊 𝚜𝚒 𝚖𝚎𝚜𝚖𝚘, 𝚊 𝚊𝚕𝚖𝚊 𝚊𝚏𝚞𝚗𝚍𝚊, 𝚙𝚘𝚛 𝚊𝚖𝚘𝚛, 𝚗𝚘 𝚖𝚊𝚒𝚜 𝚙𝚛𝚘𝚏𝚞𝚗𝚍𝚘 𝚍𝚊𝚜 𝚛𝚞í𝚗𝚊𝚜. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝙽𝚊𝚍𝚊 𝚑𝚊𝚢 𝚎𝚗 𝚎𝚕 𝚖𝚞𝚗𝚍𝚘, 𝚗𝚒 𝚑𝚘𝚖𝚋𝚛𝚎 𝚗𝚒 𝚍𝚒𝚊𝚋𝚕𝚘 𝚗𝚒 𝚌𝚘𝚜𝚊 𝚊𝚕𝚐𝚞𝚗𝚊, 𝚚𝚞𝚎 𝚜𝚎𝚊 𝚙𝚊𝚛𝚊 𝚖í 𝚝𝚊𝚗 𝚜𝚘𝚜𝚙𝚎𝚌𝚑𝚘𝚜𝚘 𝚌𝚘𝚖𝚘 𝚎𝚕 𝚊𝚖𝚘𝚛, 𝚙𝚞𝚎𝚜 é𝚜𝚝𝚎 𝚙𝚎𝚗𝚎𝚝𝚛𝚊 𝚎𝚗 𝚎𝚕 𝚊𝚕𝚖𝚊 𝚖á𝚜 𝚚𝚞𝚎 𝚌𝚞𝚊𝚕𝚚𝚞𝚒𝚎𝚛 𝚘𝚝𝚛𝚊 𝚌𝚘𝚜𝚊. 𝙽𝚊𝚍𝚊 𝚑𝚊𝚢 𝚚𝚞𝚎 𝚘𝚌𝚞𝚙𝚎 𝚢 𝚊𝚝𝚎 𝚖á𝚜 𝚊𝚕 𝚌𝚘𝚛𝚊𝚣ó𝚗 𝚚𝚞𝚎 𝚎𝚕 𝚊𝚖𝚘𝚛. 𝙿𝚘𝚛 𝚎𝚜𝚘, 𝚌𝚞𝚊𝚗𝚍𝚘 𝚗𝚘 𝚍𝚒𝚜𝚙𝚘𝚗𝚎 𝚍𝚎 𝚊𝚛𝚖𝚊𝚜 𝚙𝚊𝚛𝚊 𝚐𝚘𝚋𝚎𝚛𝚗𝚊𝚛𝚜𝚎, 𝚎𝚕 𝚊𝚕𝚖𝚊 𝚜𝚎 𝚑𝚞𝚗𝚍𝚎, 𝚙𝚘𝚛 𝚎𝚕 𝚊𝚖𝚘𝚛, 𝚎𝚗 𝚕𝚊 𝚖á𝚜 𝚑𝚘𝚗𝚍𝚊 𝚍𝚎 𝚕𝚊𝚜 𝚛𝚞𝚒𝚗𝚊𝚜. ",
		"𝚊𝚞𝚝𝚘𝚛": " 𝚄𝚖𝚋𝚎𝚛𝚝𝚘 𝙴𝚌𝚘 (𝙴𝚕 𝙽𝚘𝚖𝚋𝚛𝚎 𝚍𝚎 𝚕𝚊 𝚁𝚘𝚜𝚊)"
	},
{
		"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝚆𝚑𝚘𝚎𝚟𝚎𝚛 𝚢𝚘𝚞 𝚊𝚛𝚎, 𝚠𝚑𝚊𝚝𝚎𝚟𝚎𝚛 𝚢𝚘𝚞 𝚍𝚘, 𝚠𝚑𝚎𝚗 𝚢𝚘𝚞 𝚏𝚒𝚛𝚖𝚕𝚢 𝚠𝚊𝚗𝚝 𝚜𝚘𝚖𝚎𝚝𝚑𝚒𝚗𝚐 𝚒𝚜 𝚋𝚎𝚌𝚊𝚞𝚜𝚎 𝚝𝚑𝚒𝚜 𝚍𝚎𝚜𝚒𝚛𝚎 𝚠𝚊𝚜 𝚋𝚘𝚛𝚗 𝚒𝚗 𝚝𝚑𝚎 𝚜𝚘𝚞𝚕 𝚘𝚏 𝚝𝚑𝚎 𝚞𝚗𝚒𝚟𝚎𝚛𝚜𝚎. 𝙸𝚝 𝚒𝚜 𝚢𝚘𝚞𝚛 𝚖𝚒𝚜𝚜𝚒𝚘𝚗 𝚘𝚗 𝚎𝚊𝚛𝚝𝚑. ",
    "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝚀𝚞𝚎𝚖 𝚚𝚞𝚎𝚛 𝚚𝚞𝚎 𝚟𝚘𝚌ê 𝚜𝚎𝚓𝚊, 𝚘 𝚚𝚞𝚎 𝚚𝚞𝚎𝚛 𝚚𝚞𝚎 𝚟𝚘𝚌ê 𝚏𝚊ç𝚊, 𝚚𝚞𝚊𝚗𝚍𝚘 𝚟𝚘𝚌ê 𝚚𝚞𝚒𝚜𝚎𝚛 𝚊𝚕𝚐𝚘 é 𝚙𝚘𝚛𝚚𝚞𝚎 𝚎𝚜𝚜𝚎 𝚍𝚎𝚜𝚎𝚓𝚘 𝚗𝚊𝚜𝚌𝚎𝚞 𝚗𝚊 𝚊𝚕𝚖𝚊 𝚍𝚘 𝚞𝚗𝚒𝚟𝚎𝚛𝚜𝚘. É 𝚊 𝚜𝚞𝚊 𝚖𝚒𝚜𝚜ã𝚘 𝚗𝚊 𝚝𝚎𝚛𝚛𝚊. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝚂𝚎𝚊𝚜 𝚚𝚞𝚒𝚎𝚗 𝚜𝚎𝚊𝚜, 𝚑𝚊𝚐𝚊𝚜 𝚕𝚘 𝚚𝚞𝚎 𝚑𝚊𝚐𝚊𝚜, 𝚌𝚞𝚊𝚗𝚍𝚘 𝚍𝚎𝚜𝚎𝚊𝚜 𝚌𝚘𝚗 𝚏𝚒𝚛𝚖𝚎𝚣𝚊 𝚊𝚕𝚐𝚞𝚗𝚊 𝚌𝚘𝚜𝚊 𝚎𝚜 𝚙𝚘𝚛𝚚𝚞𝚎 𝚎𝚜𝚝𝚎 𝚍𝚎𝚜𝚎𝚘 𝚗𝚊𝚌𝚒ó 𝚎𝚗 𝚎𝚕 𝚊𝚕𝚖𝚊 𝚍𝚎𝚕 𝚞𝚗𝚒𝚟𝚎𝚛𝚜𝚘. 𝙴𝚜 𝚝𝚞 𝚖𝚒𝚜𝚒ó𝚗 𝚎𝚗 𝚕𝚊 𝚝𝚒𝚎𝚛𝚛𝚊. ",
		"𝚊𝚞𝚝𝚘𝚛": " 𝙿𝚊𝚞𝚕𝚘 𝙲𝚘𝚎𝚕𝚑𝚘 (𝙴𝚕 𝙰𝚕𝚚𝚞𝚒𝚖𝚒𝚜𝚝𝚊)"
	},
{
		"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝚂𝚞𝚍𝚍𝚎𝚗𝚕𝚢 𝚑𝚎 𝚜𝚕𝚒𝚍 𝚍𝚘𝚠𝚗 𝚝𝚑𝚎 𝚑𝚊𝚕𝚕, 𝚊𝚜 𝚑𝚎 𝚙𝚊𝚜𝚜𝚎𝚍 𝚋𝚢 𝚖𝚎 𝚑𝚒𝚜 𝚊𝚖𝚊𝚣𝚒𝚗𝚐 𝚐𝚘𝚕𝚍𝚎𝚗 𝚙𝚞𝚙𝚒𝚕𝚜 𝚜𝚝𝚘𝚙𝚙𝚎𝚍 𝚏𝚘𝚛 𝚊 𝚖𝚘𝚖𝚎𝚗𝚝 𝚒𝚗 𝚖𝚒𝚗𝚎. 𝙸 𝚜𝚑𝚘𝚞𝚕𝚍 𝚑𝚊𝚟𝚎 𝚍𝚒𝚎𝚍 𝚊 𝚕𝚒𝚝𝚝𝚕𝚎. 𝙸 𝚌𝚘𝚞𝚕𝚍𝚗'𝚝 𝚋𝚛𝚎𝚊𝚝𝚑𝚎 𝚊𝚗𝚍 𝚖𝚢 𝚙𝚞𝚕𝚜𝚎 𝚜𝚝𝚘𝚙𝚙𝚎𝚍. ",
    "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝙳𝚎 𝚛𝚎𝚙𝚎𝚗𝚝𝚎, 𝚎𝚕𝚎 𝚍𝚎𝚜𝚕𝚒𝚣𝚘𝚞 𝚙𝚎𝚕𝚘 𝚌𝚘𝚛𝚛𝚎𝚍𝚘𝚛, 𝚚𝚞𝚊𝚗𝚍𝚘 𝚙𝚊𝚜𝚜𝚘𝚞 𝚙𝚘𝚛 𝚖𝚒𝚖 𝚜𝚞𝚊𝚜 𝚒𝚗𝚌𝚛í𝚟𝚎𝚒𝚜 𝚙𝚞𝚙𝚒𝚕𝚊𝚜 𝚍𝚘𝚞𝚛𝚊𝚍𝚊𝚜 𝚙𝚊𝚛𝚊𝚛𝚊𝚖 𝚙𝚘𝚛 𝚞𝚖 𝚖𝚘𝚖𝚎𝚗𝚝𝚘 𝚗𝚘 𝚖𝚎𝚞. 𝙴𝚞 𝚍𝚎𝚟𝚎𝚛𝚒𝚊 𝚝𝚎𝚛 𝚖𝚘𝚛𝚛𝚒𝚍𝚘 𝚞𝚖 𝚙𝚘𝚞𝚌𝚘. 𝙴𝚞 𝚗ã𝚘 𝚌𝚘𝚗𝚜𝚎𝚐𝚞𝚒𝚊 𝚛𝚎𝚜𝚙𝚒𝚛𝚊𝚛 𝚎 𝚖𝚎𝚞 𝚙𝚞𝚕𝚜𝚘 𝚙𝚊𝚛𝚘𝚞. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝙳𝚎 𝚙𝚛𝚘𝚗𝚝𝚘 𝚜𝚎 𝚍𝚎𝚜𝚕𝚒𝚣ó 𝚙𝚘𝚛 𝚎𝚕 𝚙𝚊𝚜𝚒𝚕𝚕𝚘, 𝚊𝚕 𝚙𝚊𝚜𝚊𝚛 𝚙𝚘𝚛 𝚖𝚒 𝚕𝚊𝚍𝚘 𝚜𝚞𝚜 𝚜𝚘𝚛𝚙𝚛𝚎𝚗𝚍𝚎𝚗𝚝𝚎𝚜 𝚙𝚞𝚙𝚒𝚕𝚊𝚜 𝚍𝚎 𝚘𝚛𝚘 𝚜𝚎 𝚍𝚎𝚝𝚞𝚟𝚒𝚎𝚛𝚘𝚗 𝚞𝚗 𝚒𝚗𝚜𝚝𝚊𝚗𝚝𝚎 𝚎𝚗 𝚕𝚊𝚜 𝚖í𝚊𝚜. 𝙳𝚎𝚋í 𝚖𝚘𝚛𝚒𝚛 𝚞𝚗 𝚙𝚘𝚌𝚘. 𝙽𝚘 𝚙𝚘𝚍í𝚊 𝚛𝚎𝚜𝚙𝚒𝚛𝚊𝚛 𝚢 𝚜𝚎 𝚖𝚎 𝚍𝚎𝚝𝚞𝚟𝚘 𝚎𝚕 𝚙𝚞𝚕𝚜𝚘. ",
		"𝚊𝚞𝚝𝚘𝚛": " 𝙳𝚊𝚗 𝙱𝚛𝚘𝚠𝚗 (𝙴𝚕 𝙲ó𝚍𝚒𝚐𝚘 𝚍𝚊 𝚅𝚒𝚗𝚌𝚒)"
	},
{
		"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝙾𝚞𝚛 𝚕𝚒𝚟𝚎𝚜 𝚊𝚛𝚎 𝚍𝚎𝚏𝚒𝚗𝚎𝚍 𝚋𝚢 𝚘𝚙𝚙𝚘𝚛𝚝𝚞𝚗𝚒𝚝𝚒𝚎𝚜, 𝚎𝚟𝚎𝚗 𝚝𝚑𝚘𝚜𝚎 𝚠𝚎 𝚕𝚘𝚜𝚎. ",
    "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝙽𝚘𝚜𝚜𝚊𝚜 𝚟𝚒𝚍𝚊𝚜 𝚜ã𝚘 𝚍𝚎𝚏𝚒𝚗𝚒𝚍𝚊𝚜 𝚙𝚘𝚛 𝚘𝚙𝚘𝚛𝚝𝚞𝚗𝚒𝚍𝚊𝚍𝚎𝚜, 𝚖𝚎𝚜𝚖𝚘 𝚊𝚚𝚞𝚎𝚕𝚊𝚜 𝚚𝚞𝚎 𝚙𝚎𝚛𝚍𝚎𝚖𝚘𝚜. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝙽𝚞𝚎𝚜𝚝𝚛𝚊𝚜 𝚟𝚒𝚍𝚊𝚜 𝚜𝚎 𝚍𝚎𝚏𝚒𝚗𝚎𝚗 𝚙𝚘𝚛 𝚕𝚊𝚜 𝚘𝚙𝚘𝚛𝚝𝚞𝚗𝚒𝚍𝚊𝚍𝚎𝚜, 𝚒𝚗𝚌𝚕𝚞𝚜𝚘 𝚕𝚊𝚜 𝚚𝚞𝚎 𝚙𝚎𝚛𝚍𝚎𝚖𝚘𝚜. ",
		"𝚊𝚞𝚝𝚘𝚛": " 𝙵. 𝚂𝚌𝚘𝚝𝚝 𝙵𝚒𝚝𝚣𝚐𝚎𝚛𝚊𝚕𝚍 (𝙴𝚕 𝚌𝚞𝚛𝚒𝚘𝚜𝚘 𝚌𝚊𝚜𝚘 𝚍𝚎 𝙱𝚎𝚗𝚓𝚊𝚖𝚒𝚗 𝙱𝚞𝚝𝚝𝚘𝚗)"
	},
{
		"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝙽𝚘𝚝 𝚎𝚟𝚎𝚛𝚢𝚝𝚑𝚒𝚗𝚐 𝚝𝚑𝚊𝚝 𝚒𝚜 𝚐𝚘𝚕𝚍𝚎𝚗 𝚜𝚑𝚒𝚗𝚎𝚜, 𝚗𝚘𝚛 𝚊𝚕𝚕 𝚝𝚑𝚎 𝚠𝚊𝚗𝚍𝚎𝚛𝚒𝚗𝚐 𝚙𝚎𝚘𝚙𝚕𝚎 𝚊𝚛𝚎 𝚕𝚘𝚜𝚝. ",
    "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝙽𝚎𝚖 𝚝𝚞𝚍𝚘 𝚘 𝚚𝚞𝚎 é 𝚍𝚘𝚞𝚛𝚊𝚍𝚘 𝚋𝚛𝚒𝚕𝚑𝚊, 𝚗𝚎𝚖 𝚝𝚘𝚍𝚊𝚜 𝚊𝚜 𝚙𝚎𝚜𝚜𝚘𝚊𝚜 𝚎𝚛𝚛𝚊𝚗𝚝𝚎𝚜 𝚎𝚜𝚝ã𝚘 𝚙𝚎𝚛𝚍𝚒𝚍𝚊𝚜. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝙽𝚘 𝚝𝚘𝚍𝚘 𝚕𝚘 𝚚𝚞𝚎 𝚎𝚜 𝚍𝚎 𝚘𝚛𝚘 𝚛𝚎𝚕𝚞𝚌𝚎, 𝚗𝚒 𝚝𝚘𝚍𝚊 𝚕𝚊 𝚐𝚎𝚗𝚝𝚎 𝚎𝚛𝚛𝚊𝚗𝚝𝚎 𝚊𝚗𝚍𝚊 𝚙𝚎𝚛𝚍𝚒𝚍𝚊. ",
		"𝚊𝚞𝚝𝚘𝚛": " 𝙹.𝚁.𝚁. 𝚃𝚘𝚕𝚔𝚒𝚎𝚗 (𝙴𝚕 𝚂𝚎ñ𝚘𝚛 𝚍𝚎 𝚕𝚘𝚜 𝙰𝚗𝚒𝚕𝚕𝚘𝚜)"
	},
{
		"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝙻𝚘𝚟𝚎 𝚊𝚗𝚍 𝚍𝚎𝚜𝚒𝚛𝚎 𝚊𝚛𝚎 𝚝𝚠𝚘 𝚍𝚒𝚏𝚏𝚎𝚛𝚎𝚗𝚝 𝚝𝚑𝚒𝚗𝚐𝚜; 𝚝𝚑𝚊𝚝 𝚗𝚘𝚝 𝚎𝚟𝚎𝚛𝚢𝚝𝚑𝚒𝚗𝚐 𝚝𝚑𝚊𝚝 𝚒𝚜 𝚕𝚘𝚟𝚎𝚍 𝚒𝚜 𝚍𝚎𝚜𝚒𝚛𝚎𝚍, 𝚗𝚘𝚛 𝚎𝚟𝚎𝚛𝚢𝚝𝚑𝚒𝚗𝚐 𝚝𝚑𝚊𝚝 𝚒𝚜 𝚍𝚎𝚜𝚒𝚛𝚎𝚍 𝚒𝚜 𝚕𝚘𝚟𝚎𝚍. ",
    "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝙰𝚖𝚘𝚛 𝚎 𝚍𝚎𝚜𝚎𝚓𝚘 𝚜ã𝚘 𝚍𝚞𝚊𝚜 𝚌𝚘𝚒𝚜𝚊𝚜 𝚍𝚒𝚏𝚎𝚛𝚎𝚗𝚝𝚎𝚜; 𝚚𝚞𝚎 𝚗𝚎𝚖 𝚝𝚞𝚍𝚘 𝚚𝚞𝚎 é 𝚊𝚖𝚊𝚍𝚘 é 𝚍𝚎𝚜𝚎𝚓𝚊𝚍𝚘, 𝚗𝚎𝚖 𝚝𝚞𝚍𝚘 𝚚𝚞𝚎 é 𝚍𝚎𝚜𝚎𝚓𝚊𝚍𝚘 é 𝚊𝚖𝚊𝚍𝚘. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝙰𝚖𝚘𝚛 𝚢 𝚍𝚎𝚜𝚎𝚘 𝚜𝚘𝚗 𝚍𝚘𝚜 𝚌𝚘𝚜𝚊𝚜 𝚍𝚒𝚏𝚎𝚛𝚎𝚗𝚝𝚎𝚜; 𝚚𝚞𝚎 𝚗𝚘 𝚝𝚘𝚍𝚘 𝚕𝚘 𝚚𝚞𝚎 𝚜𝚎 𝚊𝚖𝚊 𝚜𝚎 𝚍𝚎𝚜𝚎𝚊, 𝚗𝚒 𝚝𝚘𝚍𝚘 𝚕𝚘 𝚚𝚞𝚎 𝚜𝚎 𝚍𝚎𝚜𝚎𝚊 𝚜𝚎 𝚊𝚖𝚊. ",
		"𝚊𝚞𝚝𝚘𝚛": " 𝙼𝚒𝚐𝚞𝚎𝚕 𝚍𝚎 𝙲𝚎𝚛𝚟𝚊𝚗𝚝𝚎𝚜 (𝙳𝚘𝚗 𝚀𝚞𝚒𝚓𝚘𝚝𝚎 𝚍𝚎 𝚕𝚊 𝙼𝚊𝚗𝚌𝚑𝚊)"
	},
{
"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝚆𝚑𝚎𝚗 𝚢𝚘𝚞 𝚑𝚊𝚟𝚎 𝚌𝚘𝚖𝚏𝚘𝚛𝚝𝚎𝚍 𝚢𝚘𝚞𝚛𝚜𝚎𝚕𝚏, 𝚢𝚘𝚞 𝚠𝚒𝚕𝚕 𝚋𝚎 𝚐𝚕𝚊𝚍 𝚝𝚘 𝚑𝚊𝚟𝚎 𝚖𝚎𝚝 𝚖𝚎. ",
 "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝚀𝚞𝚊𝚗𝚍𝚘 𝚟𝚘𝚌ê 𝚜𝚎 𝚌𝚘𝚗𝚏𝚘𝚛𝚝𝚊𝚛, 𝚏𝚒𝚌𝚊𝚛á 𝚏𝚎𝚕𝚒𝚣 𝚎𝚖 𝚖𝚎 𝚌𝚘𝚗𝚑𝚎𝚌𝚎𝚛. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝙲𝚞𝚊𝚗𝚍𝚘 𝚝𝚎 𝚑𝚊𝚢𝚊𝚜 𝚌𝚘𝚗𝚜𝚘𝚕𝚊𝚍𝚘, 𝚝𝚎 𝚊𝚕𝚎𝚐𝚛𝚊𝚛á𝚜 𝚍𝚎 𝚑𝚊𝚋𝚎𝚛𝚖𝚎 𝚌𝚘𝚗𝚘𝚌𝚒𝚍𝚘. ",
"𝚊𝚞𝚝𝚘𝚛": " 𝙰𝚗𝚝𝚘𝚒𝚗𝚎 𝚍𝚎 𝚂𝚊𝚒𝚗𝚝-𝙴𝚡𝚞𝚙è𝚛𝚢 (𝙴𝚕 𝙿𝚛𝚒𝚗𝚌𝚒𝚙𝚒𝚝𝚘)"
	},
{
"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝙸𝚝 𝚠𝚊𝚜 𝚝𝚑𝚎 𝚋𝚎𝚜𝚝 𝚘𝚏 𝚝𝚒𝚖𝚎𝚜, 𝚒𝚝 𝚠𝚊𝚜 𝚝𝚑𝚎 𝚠𝚘𝚛𝚜𝚝 𝚘𝚏 𝚝𝚒𝚖𝚎𝚜, 𝚒𝚝 𝚠𝚊𝚜 𝚝𝚑𝚎 𝚊𝚐𝚎 𝚘𝚏 𝚠𝚒𝚜𝚍𝚘𝚖, 𝚒𝚝 𝚠𝚊𝚜 𝚝𝚑𝚎 𝚊𝚐𝚎 𝚘𝚏 𝚏𝚘𝚘𝚕𝚒𝚜𝚑𝚗𝚎𝚜𝚜, 𝚒𝚝 𝚠𝚊𝚜 𝚝𝚑𝚎 𝚊𝚐𝚎 𝚘𝚏 𝚋𝚎𝚕𝚒𝚎𝚏, 𝚒𝚝 𝚠𝚊𝚜 𝚝𝚑𝚎 𝚊𝚐𝚎 𝚘𝚏 𝚍𝚒𝚜𝚋𝚎𝚕𝚒𝚎𝚏, 𝚒𝚝 𝚠𝚊𝚜 𝚝𝚑𝚎 𝚜𝚎𝚊𝚜𝚘𝚗 𝚘𝚏 𝚕𝚒𝚐𝚑𝚝, 𝚒𝚝 𝚠𝚊𝚜 𝚝𝚑𝚎 𝚜𝚎𝚊𝚜𝚘𝚗 𝚘𝚏 𝚍𝚊𝚛𝚔𝚗𝚎𝚜𝚜, 𝚒𝚝 𝚠𝚊𝚜 𝚝𝚑𝚎 𝚜𝚙𝚛𝚒𝚗𝚐 𝚘𝚏 𝚑𝚘𝚙𝚎, 𝚒𝚝 𝚠𝚊𝚜 𝚝𝚑𝚎 𝚠𝚒𝚗𝚝𝚎𝚛 𝚘𝚏 𝚍𝚎𝚜𝚙𝚊𝚒𝚛. ",
 "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝙵𝚘𝚒 𝚘 𝚖𝚎𝚕𝚑𝚘𝚛 𝚍𝚘𝚜 𝚝𝚎𝚖𝚙𝚘𝚜, 𝚏𝚘𝚒 𝚘 𝚙𝚒𝚘𝚛 𝚍𝚘𝚜 𝚝𝚎𝚖𝚙𝚘𝚜, 𝚎𝚛𝚊 𝚊 𝚎𝚛𝚊 𝚍𝚊 𝚜𝚊𝚋𝚎𝚍𝚘𝚛𝚒𝚊, 𝚎𝚛𝚊 𝚊 𝚎𝚛𝚊 𝚍𝚊 𝚒𝚗𝚜𝚎𝚗𝚜𝚊𝚝𝚎𝚣, 𝚎𝚛𝚊 𝚊 𝚎𝚛𝚊 𝚍𝚊 𝚌𝚛𝚎𝚗ç𝚊, 𝚎𝚛𝚊 𝚊 𝚎𝚛𝚊 𝚍𝚊 𝚍𝚎𝚜𝚌𝚛𝚎𝚗ç𝚊, 𝚎𝚛𝚊 𝚊 𝚎𝚜𝚝𝚊çã𝚘 𝚍𝚊 𝚕𝚞𝚣, 𝚎𝚛𝚊 𝙽𝚊 𝚎𝚜𝚝𝚊çã𝚘 𝚍𝚊𝚜 𝚝𝚛𝚎𝚟𝚊𝚜, 𝚎𝚛𝚊 𝚊 𝚙𝚛𝚒𝚖𝚊𝚟𝚎𝚛𝚊 𝚍𝚊 𝚎𝚜𝚙𝚎𝚛𝚊𝚗ç𝚊, 𝚎𝚛𝚊 𝚘 𝚒𝚗𝚟𝚎𝚛𝚗𝚘 𝚍𝚘 𝚍𝚎𝚜𝚎𝚜𝚙𝚎𝚛𝚘. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝙴𝚛𝚊 𝚎𝚕 𝚖𝚎𝚓𝚘𝚛 𝚍𝚎 𝚕𝚘𝚜 𝚝𝚒𝚎𝚖𝚙𝚘𝚜, 𝚎𝚛𝚊 𝚎𝚕 𝚙𝚎𝚘𝚛 𝚍𝚎 𝚕𝚘𝚜 𝚝𝚒𝚎𝚖𝚙𝚘𝚜, 𝚎𝚛𝚊 𝚕𝚊 𝚎𝚍𝚊𝚍 𝚍𝚎 𝚕𝚊 𝚜𝚊𝚋𝚒𝚍𝚞𝚛í𝚊, 𝚎𝚛𝚊 𝚕𝚊 𝚎𝚍𝚊𝚍 𝚍𝚎 𝚕𝚊 𝚒𝚗𝚜𝚎𝚗𝚜𝚊𝚝𝚎𝚣, 𝚎𝚛𝚊 𝚕𝚊 é𝚙𝚘𝚌𝚊 𝚍𝚎 𝚕𝚊 𝚌𝚛𝚎𝚎𝚗𝚌𝚒𝚊, 𝚎𝚛𝚊 𝚕𝚊 é𝚙𝚘𝚌𝚊 𝚍𝚎 𝚕𝚊 𝚒𝚗𝚌𝚛𝚎𝚍𝚞𝚕𝚒𝚍𝚊𝚍, 𝚎𝚛𝚊 𝚕𝚊 𝚎𝚜𝚝𝚊𝚌𝚒ó𝚗 𝚍𝚎 𝚕𝚊 𝚕𝚞𝚣, 𝚎𝚛𝚊 𝚕𝚊 𝚎𝚜𝚝𝚊𝚌𝚒ó𝚗 𝚍𝚎 𝚕𝚊 𝚘𝚜𝚌𝚞𝚛𝚒𝚍𝚊𝚍, 𝚎𝚛𝚊 𝚕𝚊 𝚙𝚛𝚒𝚖𝚊𝚟𝚎𝚛𝚊 𝚍𝚎 𝚕𝚊 𝚎𝚜𝚙𝚎𝚛𝚊𝚗𝚣𝚊, 𝚎𝚛𝚊 𝚎𝚕 𝚒𝚗𝚟𝚒𝚎𝚛𝚗𝚘 𝚍𝚎 𝚕𝚊 𝚍𝚎𝚜𝚎𝚜𝚙𝚎𝚛𝚊𝚌𝚒ó𝚗. ",
"𝚊𝚞𝚝𝚘𝚛": " 𝙲𝚑𝚊𝚛𝚕𝚎𝚜 𝙳𝚒𝚌𝚔𝚎𝚗𝚜 (𝙷𝚒𝚜𝚝𝚘𝚛𝚒𝚊 𝚍𝚎 𝚍𝚘𝚜 𝙲𝚒𝚞𝚍𝚊𝚍𝚎𝚜)"
	},
{
"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝙰𝚗𝚍 𝚘𝚗𝚌𝚎 𝚝𝚑𝚎 𝚋𝚊𝚍 𝚜𝚖𝚎𝚕𝚕𝚜 𝚘𝚏 𝚝𝚑𝚎 𝚙𝚊𝚜𝚝 𝚍𝚒𝚜𝚜𝚒𝚙𝚊𝚝𝚎𝚍, 𝙸 𝚗𝚘𝚠 𝚠𝚊𝚗𝚝𝚎𝚍 𝚝𝚘 𝚏𝚕𝚘𝚘𝚍 𝚒𝚝 𝚠𝚒𝚝𝚑 𝚏𝚛𝚊𝚐𝚛𝚊𝚗𝚌𝚎𝚜. ",
 "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝙴 𝚞𝚖𝚊 𝚟𝚎𝚣 𝚚𝚞𝚎 𝚘𝚜 𝚖𝚊𝚞𝚜 𝚘𝚍𝚘𝚛𝚎𝚜 𝚍𝚘 𝚙𝚊𝚜𝚜𝚊𝚍𝚘 𝚜𝚎 𝚍𝚒𝚜𝚜𝚒𝚙𝚊𝚛𝚊𝚖, 𝚊𝚐𝚘𝚛𝚊 𝚎𝚞 𝚚𝚞𝚎𝚛𝚒𝚊 𝚒𝚗𝚞𝚗𝚍á-𝚕𝚘 𝚌𝚘𝚖 𝚏𝚛𝚊𝚐𝚛â𝚗𝚌𝚒𝚊𝚜. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝚈 𝚞𝚗𝚊 𝚟𝚎𝚣 𝚍𝚒𝚜𝚒𝚙𝚊𝚍𝚘𝚜 𝚕𝚘𝚜 𝚖𝚊𝚕𝚘𝚜 𝚘𝚕𝚘𝚛𝚎𝚜 𝚍𝚎𝚕 𝚙𝚊𝚜𝚊𝚍𝚘, 𝚚𝚞𝚎𝚛í𝚊 𝚊𝚑𝚘𝚛𝚊 𝚒𝚗𝚞𝚗𝚍𝚊𝚛𝚕𝚘 𝚍𝚎 𝚏𝚛𝚊𝚐𝚊𝚗𝚌𝚒𝚊𝚜. ",
"𝚊𝚞𝚝𝚘𝚛": " 𝙿𝚊𝚝𝚛𝚒𝚌𝚔 𝚂ü𝚜𝚔𝚒𝚗𝚍 (𝙴𝚕 𝙿𝚎𝚛𝚏𝚞𝚖𝚎)"
	},
{
"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝙸𝚝 𝚠𝚒𝚕𝚕 𝚋𝚎 𝚟𝚎𝚛𝚢 𝚍𝚒𝚏𝚏𝚒𝚌𝚞𝚕𝚝 𝚏𝚘𝚛 𝚖𝚎 𝚝𝚘 𝚊𝚟𝚎𝚗𝚐𝚎 𝚊𝚕𝚕 𝚝𝚑𝚘𝚜𝚎 𝚠𝚑𝚘 𝚑𝚊𝚟𝚎 𝚝𝚘 𝚋𝚎 𝚊𝚟𝚎𝚗𝚐𝚎𝚍, 𝚋𝚎𝚌𝚊𝚞𝚜𝚎 𝚖𝚢 𝚛𝚎𝚟𝚎𝚗𝚐𝚎 𝚠𝚘𝚞𝚕𝚍 𝚋𝚎 𝚗𝚘𝚝𝚑𝚒𝚗𝚐 𝚖𝚘𝚛𝚎 𝚝𝚑𝚊𝚗 𝚊𝚗𝚘𝚝𝚑𝚎𝚛 𝚙𝚊𝚛𝚝 𝚘𝚏 𝚝𝚑𝚎 𝚜𝚊𝚖𝚎 𝚒𝚗𝚎𝚡𝚘𝚛𝚊𝚋𝚕𝚎 𝚛𝚒𝚝𝚎. ",
 "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝚂𝚎𝚛á 𝚖𝚞𝚒𝚝𝚘 𝚍𝚒𝚏í𝚌𝚒𝚕 𝚙𝚊𝚛𝚊 𝚖𝚒𝚖 𝚟𝚒𝚗𝚐𝚊𝚛 𝚝𝚘𝚍𝚘𝚜 𝚊𝚚𝚞𝚎𝚕𝚎𝚜 𝚚𝚞𝚎 𝚙𝚛𝚎𝚌𝚒𝚜𝚊𝚖 𝚜𝚎𝚛 𝚟𝚒𝚗𝚐𝚊𝚍𝚘𝚜, 𝚙𝚘𝚛𝚚𝚞𝚎 𝚖𝚒𝚗𝚑𝚊 𝚟𝚒𝚗𝚐𝚊𝚗ç𝚊 𝚗ã𝚘 𝚜𝚎𝚛𝚒𝚊 𝚖𝚊𝚒𝚜 𝚍𝚘 𝚚𝚞𝚎 𝚘𝚞𝚝𝚛𝚊 𝚙𝚊𝚛𝚝𝚎 𝚍𝚘 𝚖𝚎𝚜𝚖𝚘 𝚛𝚒𝚝𝚘 𝚒𝚗𝚎𝚡𝚘𝚛á𝚟𝚎𝚕. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝙼𝚎 𝚜𝚎𝚛á 𝚖𝚞𝚢 𝚍𝚒𝚏í𝚌𝚒𝚕 𝚟𝚎𝚗𝚐𝚊𝚛 𝚊 𝚝𝚘𝚍𝚘𝚜 𝚕𝚘𝚜 𝚚𝚞𝚎 𝚝𝚒𝚎𝚗𝚎𝚗 𝚚𝚞𝚎 𝚜𝚎𝚛 𝚟𝚎𝚗𝚐𝚊𝚍𝚘𝚜, 𝚙𝚘𝚛𝚚𝚞𝚎 𝚖𝚒 𝚟𝚎𝚗𝚐𝚊𝚗𝚣𝚊 𝚗𝚘 𝚜𝚎𝚛í𝚊 𝚖á𝚜 𝚚𝚞𝚎 𝚘𝚝𝚛𝚊 𝚙𝚊𝚛𝚝𝚎 𝚍𝚎𝚕 𝚖𝚒𝚜𝚖𝚘 𝚛𝚒𝚝𝚘 𝚒𝚗𝚎𝚡𝚘𝚛𝚊𝚋𝚕𝚎. ",
"𝚊𝚞𝚝𝚘𝚛": " 𝙸𝚜𝚊𝚋𝚎𝚕 𝙰𝚕𝚕𝚎𝚗𝚍𝚎 (𝙻𝚊 𝙲𝚊𝚜𝚊 𝚍𝚎 𝚕𝚘𝚜 𝙴𝚜𝚙í𝚛𝚒𝚝𝚞𝚜)"
	},
{
"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝙸 𝚔𝚗𝚘𝚠 𝚠𝚑𝚘 𝙸 𝚠𝚊𝚜 𝚝𝚑𝚒𝚜 𝚖𝚘𝚛𝚗𝚒𝚗𝚐 𝚠𝚑𝚎𝚗 𝙸 𝚠𝚘𝚔𝚎 𝚞𝚙, 𝚋𝚞𝚝 𝙸 𝚝𝚑𝚒𝚗𝚔 𝙸 𝚑𝚊𝚟𝚎 𝚑𝚊𝚍 𝚝𝚘 𝚌𝚑𝚊𝚗𝚐𝚎 𝚜𝚎𝚟𝚎𝚛𝚊𝚕 𝚝𝚒𝚖𝚎𝚜 𝚜𝚒𝚗𝚌𝚎 𝚝𝚑𝚎𝚗. ",
  "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝙴𝚞 𝚜𝚎𝚒 𝚚𝚞𝚎𝚖 𝚎𝚞 𝚎𝚛𝚊 𝚎𝚜𝚝𝚊 𝚖𝚊𝚗𝚑ã 𝚚𝚞𝚊𝚗𝚍𝚘 𝚊𝚌𝚘𝚛𝚍𝚎𝚒, 𝚖𝚊𝚜 𝚊𝚌𝚑𝚘 𝚚𝚞𝚎 𝚝𝚒𝚟𝚎 𝚚𝚞𝚎 𝚖𝚞𝚍𝚊𝚛 𝚟á𝚛𝚒𝚊𝚜 𝚟𝚎𝚣𝚎𝚜 𝚍𝚎𝚜𝚍𝚎 𝚎𝚗𝚝ã𝚘. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝚂𝚎 𝚚𝚞𝚒𝚎𝚗 𝚎𝚛𝚊 𝚎𝚜𝚝𝚊 𝚖𝚊ñ𝚊𝚗𝚊 𝚌𝚞𝚊𝚗𝚍𝚘 𝚖𝚎 𝚕𝚎𝚟𝚊𝚗𝚝é, 𝚙𝚎𝚛𝚘 𝚌𝚛𝚎𝚘 𝚚𝚞𝚎 𝚑𝚎 𝚍𝚎𝚋𝚒𝚍𝚘 𝚌𝚊𝚖𝚋𝚒𝚊𝚛 𝚟𝚊𝚛𝚒𝚊𝚜 𝚟𝚎𝚌𝚎𝚜 𝚍𝚎𝚜𝚍𝚎 𝚎𝚗𝚝𝚘𝚗𝚌𝚎𝚜. ",
"𝚊𝚞𝚝𝚘𝚛": " 𝙻𝚎𝚠𝚒𝚜 𝙲𝚊𝚛𝚛𝚘𝚕𝚕 (𝙰𝚕𝚒𝚌𝚒𝚊 𝚎𝚗 𝚎𝚕 𝙿𝚊í𝚜 𝚍𝚎 𝚕𝚊𝚜 𝙼𝚊𝚛𝚊𝚟𝚒𝚕𝚕𝚊𝚜)"
	},

	{
"𝚚𝚞𝚘𝚝𝚎𝙴𝙽": " 𝙸 𝚊𝚖 𝚗𝚘𝚝 𝚊 𝚋𝚒𝚛𝚍 𝚊𝚗𝚍 𝚗𝚘 𝚗𝚎𝚝 𝚌𝚊𝚝𝚌𝚑𝚎𝚜 𝚖𝚎. 𝙸 𝚊𝚖 𝚊 𝚏𝚛𝚎𝚎 𝚑𝚞𝚖𝚊𝚗 𝚋𝚎𝚒𝚗𝚐 𝚠𝚒𝚝𝚑 𝚊𝚗 𝚒𝚗𝚍𝚎𝚙𝚎𝚗𝚍𝚎𝚗𝚝 𝚠𝚒𝚕𝚕. ",
 "𝚚𝚞𝚘𝚝𝚎𝙿𝚃": " 𝙴𝚞 𝚗ã𝚘 𝚜𝚘𝚞 𝚞𝚖 𝚙á𝚜𝚜𝚊𝚛𝚘 𝚎 𝚗𝚎𝚗𝚑𝚞𝚖𝚊 𝚛𝚎𝚍𝚎 𝚖𝚎 𝚙𝚎𝚐𝚊. 𝙴𝚞 𝚜𝚘𝚞 𝚞𝚖 𝚜𝚎𝚛 𝚑𝚞𝚖𝚊𝚗𝚘 𝚕𝚒𝚟𝚛𝚎 𝚌𝚘𝚖 𝚞𝚖𝚊 𝚟𝚘𝚗𝚝𝚊𝚍𝚎 𝚒𝚗𝚍𝚎𝚙𝚎𝚗𝚍𝚎𝚗𝚝𝚎. ",
"𝚚𝚞𝚘𝚝𝚎𝙴𝚂": " 𝙽𝚘 𝚜𝚘𝚢 𝚞𝚗 𝚙á𝚓𝚊𝚛𝚘 𝚢 𝚗𝚒𝚗𝚐𝚞𝚗𝚊 𝚛𝚎𝚍 𝚖𝚎 𝚊𝚝𝚛𝚊𝚙𝚊. 𝚂𝚘𝚢 𝚞𝚗 𝚜𝚎𝚛 𝚑𝚞𝚖𝚊𝚗𝚘 𝚕𝚒𝚋𝚛𝚎 𝚌𝚘𝚗 𝚞𝚗𝚊 𝚟𝚘𝚕𝚞𝚗𝚝𝚊𝚍 𝚒𝚗𝚍𝚎𝚙𝚎𝚗𝚍𝚒𝚎𝚗𝚝𝚎. ",
		"𝚊𝚞𝚝𝚘𝚛": " 𝙲𝚑𝚊𝚛𝚕𝚘𝚝𝚝𝚎 𝙱𝚛𝚘𝚗𝚝𝚎 (𝙹𝚊𝚗𝚎 𝙴𝚢𝚛𝚎)"
	}
]
