[
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑮𝒆𝒕𝒕𝒊𝒏𝒈 𝒘𝒉𝒂𝒕 𝒚𝒐𝒖 𝒘𝒂𝒏𝒕 𝒊𝒔 𝒂𝒔 𝒅𝒊𝒇𝒇𝒊𝒄𝒖𝒍𝒕 𝒂𝒔 𝒏𝒐𝒕 𝒈𝒆𝒕𝒕𝒊𝒏𝒈 𝒘𝒉𝒂𝒕 𝒚𝒐𝒖 𝒘𝒂𝒏𝒕. 𝑩𝒆𝒄𝒂𝒖𝒔𝒆 𝒕𝒉𝒆𝒏 𝒚𝒐𝒖 𝒉𝒂𝒗𝒆 𝒕𝒐 𝒇𝒊𝒈𝒖𝒓𝒆 𝒐𝒖𝒕 𝒘𝒉𝒂𝒕 𝒕𝒐 𝒅𝒐 𝒘𝒊𝒕𝒉 𝒊𝒕, 𝒊𝒏𝒔𝒕𝒆𝒂𝒅 𝒐𝒇 𝒇𝒊𝒏𝒅𝒊𝒏𝒈 𝒐𝒖𝒕 𝒘𝒉𝒂𝒕 𝒕𝒐 𝒅𝒐 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒊𝒕. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑪𝒐𝒏𝒔𝒆𝒈𝒖𝒊𝒓 𝒐 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒒𝒖𝒆𝒓 é 𝒕ã𝒐 𝒅𝒊𝒇í𝒄𝒊𝒍 𝒒𝒖𝒂𝒏𝒕𝒐 𝒏ã𝒐 𝒄𝒐𝒏𝒔𝒆𝒈𝒖𝒊𝒓 𝒐 𝒒𝒖𝒆 𝒅𝒆𝒔𝒆𝒋𝒂. 𝑷𝒐𝒓𝒒𝒖𝒆 𝒆𝒏𝒕ã𝒐 𝒗𝒐𝒄ê 𝒕𝒆𝒎 𝒒𝒖𝒆 𝒅𝒆𝒔𝒄𝒐𝒃𝒓𝒊𝒓 𝒐 𝒒𝒖𝒆 𝒇𝒂𝒛𝒆𝒓 𝒄𝒐𝒎 𝒊𝒔𝒔𝒐, 𝒆𝒎 𝒗𝒆𝒛 𝒅𝒆 𝒅𝒆𝒔𝒄𝒐𝒃𝒓𝒊𝒓 𝒐 𝒒𝒖𝒆 𝒇𝒂𝒛𝒆𝒓 𝒔𝒆𝒎 𝒆𝒍𝒆. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑪𝒐𝒏𝒔𝒆𝒈𝒖𝒊𝒓 𝒍𝒐 𝒒𝒖𝒆 𝒒𝒖𝒊𝒆𝒓𝒆𝒔 𝒆𝒔 𝒕𝒂𝒏 𝒅𝒊𝒇í𝒄𝒊𝒍 𝒄𝒐𝒎𝒐 𝒏𝒐 𝒄𝒐𝒏𝒔𝒆𝒈𝒖𝒊𝒓 𝒍𝒐 𝒒𝒖𝒆 𝒒𝒖𝒊𝒆𝒓𝒆𝒔. 𝑷𝒐𝒓𝒒𝒖𝒆 𝒆𝒏𝒕𝒐𝒏𝒄𝒆𝒔 𝒕𝒊𝒆𝒏𝒆𝒔 𝒒𝒖𝒆 𝒂𝒗𝒆𝒓𝒊𝒈𝒖𝒂𝒓 𝒒𝒖é 𝒉𝒂𝒄𝒆𝒓 𝒄𝒐𝒏 𝒆𝒍𝒍𝒐, 𝒆𝒏 𝒍𝒖𝒈𝒂𝒓 𝒅𝒆 𝒂𝒗𝒆𝒓𝒊𝒈𝒖𝒂𝒓 𝒒𝒖é 𝒉𝒂𝒄𝒆𝒓 𝒔𝒊𝒏 𝒆𝒍𝒍𝒐. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑫𝒂𝒗𝒊𝒅 𝑳𝒆𝒗𝒊𝒕𝒉𝒂𝒏 (𝑬𝒍 𝒓𝒆𝒊𝒏𝒐 𝒅𝒆 𝒍𝒂 𝒑𝒐𝒔𝒊𝒃𝒊𝒍𝒊𝒅𝒂𝒅)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑺𝒕𝒐𝒑 𝒘𝒐𝒓𝒓𝒚𝒊𝒏𝒈 𝒂𝒃𝒐𝒖𝒕 𝒈𝒆𝒕𝒕𝒊𝒏𝒈 𝒐𝒍𝒅 𝒂𝒏𝒅 𝒕𝒉𝒊𝒏𝒌 𝒂𝒃𝒐𝒖𝒕 𝒈𝒓𝒐𝒘𝒊𝒏𝒈 𝒖𝒑. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑷𝒂𝒓𝒆 𝒅𝒆 𝒔𝒆 𝒑𝒓𝒆𝒐𝒄𝒖𝒑𝒂𝒓 𝒆𝒎 𝒆𝒏𝒗𝒆𝒍𝒉𝒆𝒄𝒆𝒓 𝒆 𝒑𝒆𝒏𝒔𝒂𝒓 𝒆𝒎 𝒄𝒓𝒆𝒔𝒄𝒆𝒓. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑫𝒆𝒋𝒂 𝒅𝒆 𝒑𝒓𝒆𝒐𝒄𝒖𝒑𝒂𝒓𝒕𝒆 𝒑𝒐𝒓 𝒆𝒏𝒗𝒆𝒋𝒆𝒄𝒆𝒓 𝒚 𝒑𝒊𝒆𝒏𝒔𝒂 𝒆𝒏 𝒄𝒓𝒆𝒄𝒆𝒓. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑷𝒉𝒊𝒍𝒊𝒑 𝑹𝒐𝒕𝒉 (𝑬𝒍 𝒂𝒏𝒊𝒎𝒂𝒍 𝒎𝒐𝒓𝒊𝒃𝒖𝒏𝒅𝒐)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑰 𝒘𝒐𝒖𝒍𝒅 𝒄𝒓𝒆𝒂𝒕𝒆 𝒂 𝒑𝒆𝒓𝒇𝒖𝒎𝒆 𝒕𝒉𝒂𝒕 𝒘𝒂𝒔 𝒏𝒐𝒕 𝒐𝒏𝒍𝒚 𝒉𝒖𝒎𝒂𝒏, 𝒃𝒖𝒕 𝒔𝒖𝒑𝒆𝒓𝒉𝒖𝒎𝒂𝒏. 𝑨 𝒔𝒄𝒆𝒏𝒕 𝒐𝒇 𝒂𝒏 𝒂𝒏𝒈𝒆𝒍, 𝒔𝒐 𝒊𝒏𝒅𝒆𝒔𝒄𝒓𝒊𝒃𝒂𝒃𝒍𝒚 𝒈𝒐𝒐𝒅 𝒂𝒏𝒅 𝒇𝒖𝒍𝒍 𝒐𝒇 𝒗𝒊𝒈𝒐𝒓 𝒕𝒉𝒂𝒕 𝒘𝒉𝒐𝒆𝒗𝒆𝒓 𝒔𝒎𝒆𝒍𝒍𝒆𝒅 𝒊𝒕 𝒘𝒐𝒖𝒍𝒅 𝒃𝒆 𝒔𝒑𝒆𝒍𝒍𝒃𝒐𝒖𝒏𝒅 𝒂𝒏𝒅 𝒘𝒐𝒖𝒍𝒅 𝒉𝒂𝒗𝒆 𝒏𝒐 𝒄𝒉𝒐𝒊𝒄𝒆 𝒃𝒖𝒕 𝒕𝒐 𝒍𝒐𝒗𝒆 𝒕𝒉𝒆 𝒑𝒆𝒓𝒔𝒐𝒏 𝒘𝒉𝒐 𝒄𝒂𝒓𝒓𝒊𝒆𝒅 𝒊𝒕, 𝒕𝒉𝒂𝒕 𝒊𝒔, 𝒕𝒐 𝒍𝒐𝒗𝒆 𝒉𝒊𝒎, 𝑮𝒓𝒆𝒏𝒐𝒖𝒊𝒍𝒍𝒆, 𝒘𝒊𝒕𝒉 𝒂𝒍𝒍 𝒉𝒊𝒔 𝒉𝒆𝒂𝒓𝒕. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑬𝒖 𝒄𝒓𝒊𝒂𝒓𝒊𝒂 𝒖𝒎 𝒑𝒆𝒓𝒇𝒖𝒎𝒆 𝒒𝒖𝒆 𝒏ã𝒐 𝒇𝒐𝒔𝒔𝒆 𝒂𝒑𝒆𝒏𝒂𝒔 𝒉𝒖𝒎𝒂𝒏𝒐, 𝒎𝒂𝒔 𝒔𝒐𝒃𝒓𝒆-𝒉𝒖𝒎𝒂𝒏𝒐. 𝑼𝒎 𝒑𝒆𝒓𝒇𝒖𝒎𝒆 𝒅𝒆 𝒂𝒏𝒋𝒐, 𝒕ã𝒐 𝒊𝒏𝒅𝒆𝒔𝒄𝒓𝒊𝒕𝒊𝒗𝒆𝒍𝒎𝒆𝒏𝒕𝒆 𝒃𝒐𝒎 𝒆 𝒄𝒉𝒆𝒊𝒐 𝒅𝒆 𝒗𝒊𝒈𝒐𝒓 𝒒𝒖𝒆 𝒒𝒖𝒆𝒎 𝒐 𝒄𝒉𝒆𝒊𝒓𝒂𝒔𝒔𝒆 𝒇𝒊𝒄𝒂𝒓𝒊𝒂 𝒆𝒏𝒇𝒆𝒊𝒕𝒊ç𝒂𝒅𝒐 𝒆 𝒏ã𝒐 𝒕𝒆𝒓𝒊𝒂 𝒆𝒔𝒄𝒐𝒍𝒉𝒂 𝒔𝒆𝒏ã𝒐 𝒂𝒎𝒂𝒓 𝒂 𝒑𝒆𝒔𝒔𝒐𝒂 𝒒𝒖𝒆 𝒐 𝒄𝒂𝒓𝒓𝒆𝒈𝒂𝒗𝒂, 𝒊𝒔𝒕𝒐 é, 𝒂𝒎á-𝒍𝒐, 𝑮𝒓𝒆𝒏𝒐𝒖𝒊𝒍𝒍𝒆, 𝒄𝒐𝒎 𝒕𝒐𝒅𝒐 𝒐 𝒔𝒆𝒖 𝒄𝒐𝒓𝒂çã𝒐. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑪𝒓𝒆𝒂𝒓í𝒂 𝒖𝒏 𝒑𝒆𝒓𝒇𝒖𝒎𝒆 𝒒𝒖𝒆 𝒏𝒐 𝒔ó𝒍𝒐 𝒇𝒖𝒆𝒓𝒂 𝒉𝒖𝒎𝒂𝒏𝒐, 𝒔𝒊𝒏𝒐 𝒔𝒐𝒃𝒓𝒆𝒉𝒖𝒎𝒂𝒏𝒐. 𝑼𝒏 𝒂𝒓𝒐𝒎𝒂 𝒅𝒆 á𝒏𝒈𝒆𝒍, 𝒕𝒂𝒏 𝒊𝒏𝒅𝒆𝒔𝒄𝒓𝒊𝒑𝒕𝒊𝒃𝒍𝒆𝒎𝒆𝒏𝒕𝒆 𝒃𝒖𝒆𝒏𝒐 𝒚 𝒑𝒍𝒆𝒕ó𝒓𝒊𝒄𝒐 𝒅𝒆 𝒗𝒊𝒈𝒐𝒓 𝒒𝒖𝒆 𝒒𝒖𝒊𝒆𝒏 𝒍𝒐 𝒐𝒍𝒊𝒆𝒓𝒂 𝒒𝒖𝒆𝒅𝒂𝒓í𝒂 𝒉𝒆𝒄𝒉𝒊𝒛𝒂𝒅𝒐 𝒚 𝒏𝒐 𝒕𝒆𝒏𝒅𝒓í𝒂 𝒎á𝒔 𝒓𝒆𝒎𝒆𝒅𝒊𝒐 𝒒𝒖𝒆 𝒂𝒎𝒂𝒓 𝒂 𝒍𝒂 𝒑𝒆𝒓𝒔𝒐𝒏𝒂 𝒒𝒖𝒆 𝒍𝒐 𝒍𝒍𝒆𝒗𝒂𝒓𝒂, 𝒐 𝒔𝒆𝒂, 𝒂𝒎𝒂𝒓𝒍𝒆 𝒂 é𝒍, 𝑮𝒓𝒆𝒏𝒐𝒖𝒊𝒍𝒍𝒆, 𝒄𝒐𝒏 𝒕𝒐𝒅𝒐 𝒔𝒖 𝒄𝒐𝒓𝒂𝒛ó𝒏. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑷𝒂𝒕𝒓𝒊𝒄𝒌 𝑺ü𝒔𝒌𝒊𝒏𝒅 (𝑬𝒍 𝑷𝒆𝒓𝒇𝒖𝒎𝒆)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑯𝒐𝒘 𝒘𝒐𝒏𝒅𝒆𝒓𝒇𝒖𝒍 𝒊𝒕 𝒊𝒔 𝒕𝒉𝒂𝒕 𝒏𝒐 𝒐𝒏𝒆 𝒏𝒆𝒆𝒅𝒔 𝒕𝒐 𝒘𝒂𝒊𝒕 𝒂 𝒎𝒐𝒎𝒆𝒏𝒕 𝒃𝒆𝒇𝒐𝒓𝒆 𝒔𝒕𝒂𝒓𝒕𝒊𝒏𝒈 𝒕𝒐 𝒊𝒎𝒑𝒓𝒐𝒗𝒆 𝒕𝒉𝒆 𝒘𝒐𝒓𝒍𝒅! ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑪𝒐𝒎𝒐 é 𝒎𝒂𝒓𝒂𝒗𝒊𝒍𝒉𝒐𝒔𝒐 𝒒𝒖𝒆 𝒏𝒊𝒏𝒈𝒖é𝒎 𝒑𝒓𝒆𝒄𝒊𝒔𝒆 𝒆𝒔𝒑𝒆𝒓𝒂𝒓 𝒖𝒎 𝒎𝒐𝒎𝒆𝒏𝒕𝒐 𝒂𝒏𝒕𝒆𝒔 𝒅𝒆 𝒄𝒐𝒎𝒆ç𝒂𝒓 𝒂 𝒎𝒆𝒍𝒉𝒐𝒓𝒂𝒓 𝒐 𝒎𝒖𝒏𝒅𝒐! ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" ¡𝑸𝒖é 𝒎𝒂𝒓𝒂𝒗𝒊𝒍𝒍𝒐𝒔𝒐 𝒆𝒔 𝒒𝒖𝒆 𝒏𝒂𝒅𝒊𝒆 𝒏𝒆𝒄𝒆𝒔𝒊𝒕𝒆 𝒆𝒔𝒑𝒆𝒓𝒂𝒓 𝒏𝒊 𝒖𝒏 𝒔𝒐𝒍𝒐 𝒎𝒐𝒎𝒆𝒏𝒕𝒐 𝒂𝒏𝒕𝒆𝒔 𝒅𝒆 𝒄𝒐𝒎𝒆𝒏𝒛𝒂𝒓 𝒂 𝒎𝒆𝒋𝒐𝒓𝒂𝒓 𝒆𝒍 𝒎𝒖𝒏𝒅𝒐! ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑨𝒏𝒂 𝑭𝒓𝒂𝒏𝒌 (𝑬𝒍 𝑫𝒊𝒂𝒓𝒊𝒐 𝒅𝒆 𝑨𝒏𝒂 𝑭𝒓𝒂𝒏𝒌)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝒀𝒐𝒖 𝒕𝒉𝒊𝒏𝒌 𝒚𝒐𝒖 𝒌𝒏𝒐𝒘 𝒂𝒍𝒍 𝒚𝒐𝒖𝒓 𝒑𝒐𝒔𝒔𝒊𝒃𝒊𝒍𝒊𝒕𝒊𝒆𝒔. 𝑻𝒉𝒆𝒏, 𝒐𝒕𝒉𝒆𝒓 𝒑𝒆𝒐𝒑𝒍𝒆 𝒄𝒐𝒎𝒆 𝒊𝒏𝒕𝒐 𝒚𝒐𝒖𝒓 𝒍𝒊𝒇𝒆 𝒂𝒏𝒅 𝒔𝒖𝒅𝒅𝒆𝒏𝒍𝒚 𝒕𝒉𝒆𝒓𝒆 𝒂𝒓𝒆 𝒎𝒂𝒏𝒚 𝒎𝒐𝒓𝒆. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑽𝒐𝒄ê 𝒂𝒄𝒉𝒂 𝒒𝒖𝒆 𝒄𝒐𝒏𝒉𝒆𝒄𝒆 𝒕𝒐𝒅𝒂𝒔 𝒂𝒔 𝒔𝒖𝒂𝒔 𝒑𝒐𝒔𝒔𝒊𝒃𝒊𝒍𝒊𝒅𝒂𝒅𝒆𝒔. 𝑬𝒏𝒕ã𝒐, 𝒐𝒖𝒕𝒓𝒂𝒔 𝒑𝒆𝒔𝒔𝒐𝒂𝒔 𝒆𝒏𝒕𝒓𝒂𝒎 𝒆𝒎 𝒔𝒖𝒂 𝒗𝒊𝒅𝒂 𝒆, 𝒅𝒆 𝒓𝒆𝒑𝒆𝒏𝒕𝒆, 𝒉á 𝒎𝒖𝒊𝒕𝒐 𝒎𝒂𝒊𝒔. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑪𝒓𝒆𝒆𝒔 𝒒𝒖𝒆 𝒔𝒂𝒃𝒆𝒔 𝒕𝒐𝒅𝒂𝒔 𝒕𝒖𝒔 𝒑𝒐𝒔𝒊𝒃𝒊𝒍𝒊𝒅𝒂𝒅𝒆𝒔. 𝑬𝒏𝒕𝒐𝒏𝒄𝒆𝒔, 𝒐𝒕𝒓𝒂𝒔 𝒑𝒆𝒓𝒔𝒐𝒏𝒂𝒔 𝒍𝒍𝒆𝒈𝒂𝒏 𝒂 𝒕𝒖 𝒗𝒊𝒅𝒂 𝒚 𝒅𝒆 𝒓𝒆𝒑𝒆𝒏𝒕𝒆 𝒉𝒂𝒚 𝒎𝒖𝒄𝒉𝒂𝒔 𝒎á𝒔. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑫𝒂𝒗𝒊𝒅 𝑳𝒆𝒗𝒊𝒕𝒉𝒂𝒏 (𝑬𝒍 𝒓𝒆𝒊𝒏𝒐 𝒅𝒆 𝒍𝒂 𝒑𝒐𝒔𝒊𝒃𝒊𝒍𝒊𝒅𝒂𝒅)"
   
},
   {
      "quoteEN": " There is nothing in the world, no man or devil or anything, that is as suspicious to me as love, for it penetrates the soul more than anything else. There is nothing to occupy and tie more to the heart than love. Therefore, when he has no weapons to govern himself, the soul sinks, for love, into the deepest of the ruins. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑵ã𝒐 𝒉á 𝒏𝒂𝒅𝒂 𝒏𝒐 𝒎𝒖𝒏𝒅𝒐, 𝒏𝒆𝒏𝒉𝒖𝒎 𝒉𝒐𝒎𝒆𝒎 𝒐𝒖 𝒅𝒊𝒂𝒃𝒐 𝒐𝒖 𝒒𝒖𝒂𝒍𝒒𝒖𝒆𝒓 𝒄𝒐𝒊𝒔𝒂, 𝒒𝒖𝒆 é 𝒕ã𝒐 𝒔𝒖𝒔𝒑𝒆𝒊𝒕𝒐 𝒑𝒂𝒓𝒂 𝒎𝒊𝒎 𝒒𝒖𝒂𝒏𝒕𝒐 𝒐 𝒂𝒎𝒐𝒓, 𝒑𝒐𝒊𝒔 𝒑𝒆𝒏𝒆𝒕𝒓𝒂 𝒏𝒂 𝒂𝒍𝒎𝒂 𝒎𝒂𝒊𝒔 𝒅𝒐 𝒒𝒖𝒆 𝒒𝒖𝒂𝒍𝒒𝒖𝒆𝒓 𝒐𝒖𝒕𝒓𝒂 𝒄𝒐𝒊𝒔𝒂. 𝑵ã𝒐 𝒉á 𝒏𝒂𝒅𝒂 𝒑𝒂𝒓𝒂 𝒐𝒄𝒖𝒑𝒂𝒓 𝒆 𝒂𝒎𝒂𝒓𝒓𝒂𝒓 𝒎𝒂𝒊𝒔 𝒂𝒐 𝒄𝒐𝒓𝒂çã𝒐 𝒅𝒐 𝒒𝒖𝒆 𝒐 𝒂𝒎𝒐𝒓. 𝑷𝒐𝒓𝒕𝒂𝒏𝒕𝒐, 𝒒𝒖𝒂𝒏𝒅𝒐 𝒆𝒍𝒆 𝒏ã𝒐 𝒕𝒆𝒎 𝒂𝒓𝒎𝒂𝒔 𝒑𝒂𝒓𝒂 𝒈𝒐𝒗𝒆𝒓𝒏𝒂𝒓 𝒂 𝒔𝒊 𝒎𝒆𝒔𝒎𝒐, 𝒂 𝒂𝒍𝒎𝒂 𝒂𝒇𝒖𝒏𝒅𝒂, 𝒑𝒐𝒓 𝒂𝒎𝒐𝒓, 𝒏𝒐 𝒎𝒂𝒊𝒔 𝒑𝒓𝒐𝒇𝒖𝒏𝒅𝒐 𝒅𝒂𝒔 𝒓𝒖í𝒏𝒂𝒔. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑵𝒂𝒅𝒂 𝒉𝒂𝒚 𝒆𝒏 𝒆𝒍 𝒎𝒖𝒏𝒅𝒐, 𝒏𝒊 𝒉𝒐𝒎𝒃𝒓𝒆 𝒏𝒊 𝒅𝒊𝒂𝒃𝒍𝒐 𝒏𝒊 𝒄𝒐𝒔𝒂 𝒂𝒍𝒈𝒖𝒏𝒂, 𝒒𝒖𝒆 𝒔𝒆𝒂 𝒑𝒂𝒓𝒂 𝒎í 𝒕𝒂𝒏 𝒔𝒐𝒔𝒑𝒆𝒄𝒉𝒐𝒔𝒐 𝒄𝒐𝒎𝒐 𝒆𝒍 𝒂𝒎𝒐𝒓, 𝒑𝒖𝒆𝒔 é𝒔𝒕𝒆 𝒑𝒆𝒏𝒆𝒕𝒓𝒂 𝒆𝒏 𝒆𝒍 𝒂𝒍𝒎𝒂 𝒎á𝒔 𝒒𝒖𝒆 𝒄𝒖𝒂𝒍𝒒𝒖𝒊𝒆𝒓 𝒐𝒕𝒓𝒂 𝒄𝒐𝒔𝒂. 𝑵𝒂𝒅𝒂 𝒉𝒂𝒚 𝒒𝒖𝒆 𝒐𝒄𝒖𝒑𝒆 𝒚 𝒂𝒕𝒆 𝒎á𝒔 𝒂𝒍 𝒄𝒐𝒓𝒂𝒛ó𝒏 𝒒𝒖𝒆 𝒆𝒍 𝒂𝒎𝒐𝒓. 𝑷𝒐𝒓 𝒆𝒔𝒐, 𝒄𝒖𝒂𝒏𝒅𝒐 𝒏𝒐 𝒅𝒊𝒔𝒑𝒐𝒏𝒆 𝒅𝒆 𝒂𝒓𝒎𝒂𝒔 𝒑𝒂𝒓𝒂 𝒈𝒐𝒃𝒆𝒓𝒏𝒂𝒓𝒔𝒆, 𝒆𝒍 𝒂𝒍𝒎𝒂 𝒔𝒆 𝒉𝒖𝒏𝒅𝒆, 𝒑𝒐𝒓 𝒆𝒍 𝒂𝒎𝒐𝒓, 𝒆𝒏 𝒍𝒂 𝒎á𝒔 𝒉𝒐𝒏𝒅𝒂 𝒅𝒆 𝒍𝒂𝒔 𝒓𝒖𝒊𝒏𝒂𝒔. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑼𝒎𝒃𝒆𝒓𝒕𝒐 𝑬𝒄𝒐 (𝑬𝒍 𝑵𝒐𝒎𝒃𝒓𝒆 𝒅𝒆 𝒍𝒂 𝑹𝒐𝒔𝒂)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑾𝒉𝒐𝒆𝒗𝒆𝒓 𝒚𝒐𝒖 𝒂𝒓𝒆, 𝒘𝒉𝒂𝒕𝒆𝒗𝒆𝒓 𝒚𝒐𝒖 𝒅𝒐, 𝒘𝒉𝒆𝒏 𝒚𝒐𝒖 𝒇𝒊𝒓𝒎𝒍𝒚 𝒘𝒂𝒏𝒕 𝒔𝒐𝒎𝒆𝒕𝒉𝒊𝒏𝒈 𝒊𝒔 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒕𝒉𝒊𝒔 𝒅𝒆𝒔𝒊𝒓𝒆 𝒘𝒂𝒔 𝒃𝒐𝒓𝒏 𝒊𝒏 𝒕𝒉𝒆 𝒔𝒐𝒖𝒍 𝒐𝒇 𝒕𝒉𝒆 𝒖𝒏𝒊𝒗𝒆𝒓𝒔𝒆. 𝑰𝒕 𝒊𝒔 𝒚𝒐𝒖𝒓 𝒎𝒊𝒔𝒔𝒊𝒐𝒏 𝒐𝒏 𝒆𝒂𝒓𝒕𝒉. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑸𝒖𝒆𝒎 𝒒𝒖𝒆𝒓 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒔𝒆𝒋𝒂, 𝒐 𝒒𝒖𝒆 𝒒𝒖𝒆𝒓 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒇𝒂ç𝒂, 𝒒𝒖𝒂𝒏𝒅𝒐 𝒗𝒐𝒄ê 𝒒𝒖𝒊𝒔𝒆𝒓 𝒂𝒍𝒈𝒐 é 𝒑𝒐𝒓𝒒𝒖𝒆 𝒆𝒔𝒔𝒆 𝒅𝒆𝒔𝒆𝒋𝒐 𝒏𝒂𝒔𝒄𝒆𝒖 𝒏𝒂 𝒂𝒍𝒎𝒂 𝒅𝒐 𝒖𝒏𝒊𝒗𝒆𝒓𝒔𝒐. É 𝒂 𝒔𝒖𝒂 𝒎𝒊𝒔𝒔ã𝒐 𝒏𝒂 𝒕𝒆𝒓𝒓𝒂. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑺𝒆𝒂𝒔 𝒒𝒖𝒊𝒆𝒏 𝒔𝒆𝒂𝒔, 𝒉𝒂𝒈𝒂𝒔 𝒍𝒐 𝒒𝒖𝒆 𝒉𝒂𝒈𝒂𝒔, 𝒄𝒖𝒂𝒏𝒅𝒐 𝒅𝒆𝒔𝒆𝒂𝒔 𝒄𝒐𝒏 𝒇𝒊𝒓𝒎𝒆𝒛𝒂 𝒂𝒍𝒈𝒖𝒏𝒂 𝒄𝒐𝒔𝒂 𝒆𝒔 𝒑𝒐𝒓𝒒𝒖𝒆 𝒆𝒔𝒕𝒆 𝒅𝒆𝒔𝒆𝒐 𝒏𝒂𝒄𝒊ó 𝒆𝒏 𝒆𝒍 𝒂𝒍𝒎𝒂 𝒅𝒆𝒍 𝒖𝒏𝒊𝒗𝒆𝒓𝒔𝒐. 𝑬𝒔 𝒕𝒖 𝒎𝒊𝒔𝒊ó𝒏 𝒆𝒏 𝒍𝒂 𝒕𝒊𝒆𝒓𝒓𝒂. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑷𝒂𝒖𝒍𝒐 𝑪𝒐𝒆𝒍𝒉𝒐 (𝑬𝒍 𝑨𝒍𝒒𝒖𝒊𝒎𝒊𝒔𝒕𝒂)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑺𝒖𝒅𝒅𝒆𝒏𝒍𝒚 𝒉𝒆 𝒔𝒍𝒊𝒅 𝒅𝒐𝒘𝒏 𝒕𝒉𝒆 𝒉𝒂𝒍𝒍, 𝒂𝒔 𝒉𝒆 𝒑𝒂𝒔𝒔𝒆𝒅 𝒃𝒚 𝒎𝒆 𝒉𝒊𝒔 𝒂𝒎𝒂𝒛𝒊𝒏𝒈 𝒈𝒐𝒍𝒅𝒆𝒏 𝒑𝒖𝒑𝒊𝒍𝒔 𝒔𝒕𝒐𝒑𝒑𝒆𝒅 𝒇𝒐𝒓 𝒂 𝒎𝒐𝒎𝒆𝒏𝒕 𝒊𝒏 𝒎𝒊𝒏𝒆. 𝑰 𝒔𝒉𝒐𝒖𝒍𝒅 𝒉𝒂𝒗𝒆 𝒅𝒊𝒆𝒅 𝒂 𝒍𝒊𝒕𝒕𝒍𝒆. 𝑰 𝒄𝒐𝒖𝒍𝒅𝒏'𝒕 𝒃𝒓𝒆𝒂𝒕𝒉𝒆 𝒂𝒏𝒅 𝒎𝒚 𝒑𝒖𝒍𝒔𝒆 𝒔𝒕𝒐𝒑𝒑𝒆𝒅. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑫𝒆 𝒓𝒆𝒑𝒆𝒏𝒕𝒆, 𝒆𝒍𝒆 𝒅𝒆𝒔𝒍𝒊𝒛𝒐𝒖 𝒑𝒆𝒍𝒐 𝒄𝒐𝒓𝒓𝒆𝒅𝒐𝒓, 𝒒𝒖𝒂𝒏𝒅𝒐 𝒑𝒂𝒔𝒔𝒐𝒖 𝒑𝒐𝒓 𝒎𝒊𝒎 𝒔𝒖𝒂𝒔 𝒊𝒏𝒄𝒓í𝒗𝒆𝒊𝒔 𝒑𝒖𝒑𝒊𝒍𝒂𝒔 𝒅𝒐𝒖𝒓𝒂𝒅𝒂𝒔 𝒑𝒂𝒓𝒂𝒓𝒂𝒎 𝒑𝒐𝒓 𝒖𝒎 𝒎𝒐𝒎𝒆𝒏𝒕𝒐 𝒏𝒐 𝒎𝒆𝒖. 𝑬𝒖 𝒅𝒆𝒗𝒆𝒓𝒊𝒂 𝒕𝒆𝒓 𝒎𝒐𝒓𝒓𝒊𝒅𝒐 𝒖𝒎 𝒑𝒐𝒖𝒄𝒐. 𝑬𝒖 𝒏ã𝒐 𝒄𝒐𝒏𝒔𝒆𝒈𝒖𝒊𝒂 𝒓𝒆𝒔𝒑𝒊𝒓𝒂𝒓 𝒆 𝒎𝒆𝒖 𝒑𝒖𝒍𝒔𝒐 𝒑𝒂𝒓𝒐𝒖. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑫𝒆 𝒑𝒓𝒐𝒏𝒕𝒐 𝒔𝒆 𝒅𝒆𝒔𝒍𝒊𝒛ó 𝒑𝒐𝒓 𝒆𝒍 𝒑𝒂𝒔𝒊𝒍𝒍𝒐, 𝒂𝒍 𝒑𝒂𝒔𝒂𝒓 𝒑𝒐𝒓 𝒎𝒊 𝒍𝒂𝒅𝒐 𝒔𝒖𝒔 𝒔𝒐𝒓𝒑𝒓𝒆𝒏𝒅𝒆𝒏𝒕𝒆𝒔 𝒑𝒖𝒑𝒊𝒍𝒂𝒔 𝒅𝒆 𝒐𝒓𝒐 𝒔𝒆 𝒅𝒆𝒕𝒖𝒗𝒊𝒆𝒓𝒐𝒏 𝒖𝒏 𝒊𝒏𝒔𝒕𝒂𝒏𝒕𝒆 𝒆𝒏 𝒍𝒂𝒔 𝒎í𝒂𝒔. 𝑫𝒆𝒃í 𝒎𝒐𝒓𝒊𝒓 𝒖𝒏 𝒑𝒐𝒄𝒐. 𝑵𝒐 𝒑𝒐𝒅í𝒂 𝒓𝒆𝒔𝒑𝒊𝒓𝒂𝒓 𝒚 𝒔𝒆 𝒎𝒆 𝒅𝒆𝒕𝒖𝒗𝒐 𝒆𝒍 𝒑𝒖𝒍𝒔𝒐. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑫𝒂𝒏 𝑩𝒓𝒐𝒘𝒏 (𝑬𝒍 𝑪ó𝒅𝒊𝒈𝒐 𝒅𝒂 𝑽𝒊𝒏𝒄𝒊)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑶𝒖𝒓 𝒍𝒊𝒗𝒆𝒔 𝒂𝒓𝒆 𝒅𝒆𝒇𝒊𝒏𝒆𝒅 𝒃𝒚 𝒐𝒑𝒑𝒐𝒓𝒕𝒖𝒏𝒊𝒕𝒊𝒆𝒔, 𝒆𝒗𝒆𝒏 𝒕𝒉𝒐𝒔𝒆 𝒘𝒆 𝒍𝒐𝒔𝒆. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑵𝒐𝒔𝒔𝒂𝒔 𝒗𝒊𝒅𝒂𝒔 𝒔ã𝒐 𝒅𝒆𝒇𝒊𝒏𝒊𝒅𝒂𝒔 𝒑𝒐𝒓 𝒐𝒑𝒐𝒓𝒕𝒖𝒏𝒊𝒅𝒂𝒅𝒆𝒔, 𝒎𝒆𝒔𝒎𝒐 𝒂𝒒𝒖𝒆𝒍𝒂𝒔 𝒒𝒖𝒆 𝒑𝒆𝒓𝒅𝒆𝒎𝒐𝒔. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑵𝒖𝒆𝒔𝒕𝒓𝒂𝒔 𝒗𝒊𝒅𝒂𝒔 𝒔𝒆 𝒅𝒆𝒇𝒊𝒏𝒆𝒏 𝒑𝒐𝒓 𝒍𝒂𝒔 𝒐𝒑𝒐𝒓𝒕𝒖𝒏𝒊𝒅𝒂𝒅𝒆𝒔, 𝒊𝒏𝒄𝒍𝒖𝒔𝒐 𝒍𝒂𝒔 𝒒𝒖𝒆 𝒑𝒆𝒓𝒅𝒆𝒎𝒐𝒔. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑭. 𝑺𝒄𝒐𝒕𝒕 𝑭𝒊𝒕𝒛𝒈𝒆𝒓𝒂𝒍𝒅 (𝑬𝒍 𝒄𝒖𝒓𝒊𝒐𝒔𝒐 𝒄𝒂𝒔𝒐 𝒅𝒆 𝑩𝒆𝒏𝒋𝒂𝒎𝒊𝒏 𝑩𝒖𝒕𝒕𝒐𝒏)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑵𝒐𝒕 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒕𝒉𝒂𝒕 𝒊𝒔 𝒈𝒐𝒍𝒅𝒆𝒏 𝒔𝒉𝒊𝒏𝒆𝒔, 𝒏𝒐𝒓 𝒂𝒍𝒍 𝒕𝒉𝒆 𝒘𝒂𝒏𝒅𝒆𝒓𝒊𝒏𝒈 𝒑𝒆𝒐𝒑𝒍𝒆 𝒂𝒓𝒆 𝒍𝒐𝒔𝒕. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑵𝒆𝒎 𝒕𝒖𝒅𝒐 𝒐 𝒒𝒖𝒆 é 𝒅𝒐𝒖𝒓𝒂𝒅𝒐 𝒃𝒓𝒊𝒍𝒉𝒂, 𝒏𝒆𝒎 𝒕𝒐𝒅𝒂𝒔 𝒂𝒔 𝒑𝒆𝒔𝒔𝒐𝒂𝒔 𝒆𝒓𝒓𝒂𝒏𝒕𝒆𝒔 𝒆𝒔𝒕ã𝒐 𝒑𝒆𝒓𝒅𝒊𝒅𝒂𝒔. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑵𝒐 𝒕𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒆𝒔 𝒅𝒆 𝒐𝒓𝒐 𝒓𝒆𝒍𝒖𝒄𝒆, 𝒏𝒊 𝒕𝒐𝒅𝒂 𝒍𝒂 𝒈𝒆𝒏𝒕𝒆 𝒆𝒓𝒓𝒂𝒏𝒕𝒆 𝒂𝒏𝒅𝒂 𝒑𝒆𝒓𝒅𝒊𝒅𝒂. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑱.𝑹.𝑹. 𝑻𝒐𝒍𝒌𝒊𝒆𝒏 (𝑬𝒍 𝑺𝒆ñ𝒐𝒓 𝒅𝒆 𝒍𝒐𝒔 𝑨𝒏𝒊𝒍𝒍𝒐𝒔)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑳𝒐𝒗𝒆 𝒂𝒏𝒅 𝒅𝒆𝒔𝒊𝒓𝒆 𝒂𝒓𝒆 𝒕𝒘𝒐 𝒅𝒊𝒇𝒇𝒆𝒓𝒆𝒏𝒕 𝒕𝒉𝒊𝒏𝒈𝒔; 𝒕𝒉𝒂𝒕 𝒏𝒐𝒕 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒕𝒉𝒂𝒕 𝒊𝒔 𝒍𝒐𝒗𝒆𝒅 𝒊𝒔 𝒅𝒆𝒔𝒊𝒓𝒆𝒅, 𝒏𝒐𝒓 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒕𝒉𝒂𝒕 𝒊𝒔 𝒅𝒆𝒔𝒊𝒓𝒆𝒅 𝒊𝒔 𝒍𝒐𝒗𝒆𝒅. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑨𝒎𝒐𝒓 𝒆 𝒅𝒆𝒔𝒆𝒋𝒐 𝒔ã𝒐 𝒅𝒖𝒂𝒔 𝒄𝒐𝒊𝒔𝒂𝒔 𝒅𝒊𝒇𝒆𝒓𝒆𝒏𝒕𝒆𝒔; 𝒒𝒖𝒆 𝒏𝒆𝒎 𝒕𝒖𝒅𝒐 𝒒𝒖𝒆 é 𝒂𝒎𝒂𝒅𝒐 é 𝒅𝒆𝒔𝒆𝒋𝒂𝒅𝒐, 𝒏𝒆𝒎 𝒕𝒖𝒅𝒐 𝒒𝒖𝒆 é 𝒅𝒆𝒔𝒆𝒋𝒂𝒅𝒐 é 𝒂𝒎𝒂𝒅𝒐. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑨𝒎𝒐𝒓 𝒚 𝒅𝒆𝒔𝒆𝒐 𝒔𝒐𝒏 𝒅𝒐𝒔 𝒄𝒐𝒔𝒂𝒔 𝒅𝒊𝒇𝒆𝒓𝒆𝒏𝒕𝒆𝒔; 𝒒𝒖𝒆 𝒏𝒐 𝒕𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒔𝒆 𝒂𝒎𝒂 𝒔𝒆 𝒅𝒆𝒔𝒆𝒂, 𝒏𝒊 𝒕𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒔𝒆 𝒅𝒆𝒔𝒆𝒂 𝒔𝒆 𝒂𝒎𝒂. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑴𝒊𝒈𝒖𝒆𝒍 𝒅𝒆 𝑪𝒆𝒓𝒗𝒂𝒏𝒕𝒆𝒔 (𝑫𝒐𝒏 𝑸𝒖𝒊𝒋𝒐𝒕𝒆 𝒅𝒆 𝒍𝒂 𝑴𝒂𝒏𝒄𝒉𝒂)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑾𝒉𝒆𝒏 𝒚𝒐𝒖 𝒉𝒂𝒗𝒆 𝒄𝒐𝒎𝒇𝒐𝒓𝒕𝒆𝒅 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇, 𝒚𝒐𝒖 𝒘𝒊𝒍𝒍 𝒃𝒆 𝒈𝒍𝒂𝒅 𝒕𝒐 𝒉𝒂𝒗𝒆 𝒎𝒆𝒕 𝒎𝒆. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑸𝒖𝒂𝒏𝒅𝒐 𝒗𝒐𝒄ê 𝒔𝒆 𝒄𝒐𝒏𝒇𝒐𝒓𝒕𝒂𝒓, 𝒇𝒊𝒄𝒂𝒓á 𝒇𝒆𝒍𝒊𝒛 𝒆𝒎 𝒎𝒆 𝒄𝒐𝒏𝒉𝒆𝒄𝒆𝒓. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑪𝒖𝒂𝒏𝒅𝒐 𝒕𝒆 𝒉𝒂𝒚𝒂𝒔 𝒄𝒐𝒏𝒔𝒐𝒍𝒂𝒅𝒐, 𝒕𝒆 𝒂𝒍𝒆𝒈𝒓𝒂𝒓á𝒔 𝒅𝒆 𝒉𝒂𝒃𝒆𝒓𝒎𝒆 𝒄𝒐𝒏𝒐𝒄𝒊𝒅𝒐. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑨𝒏𝒕𝒐𝒊𝒏𝒆 𝒅𝒆 𝑺𝒂𝒊𝒏𝒕-𝑬𝒙𝒖𝒑è𝒓𝒚 (𝑬𝒍 𝑷𝒓𝒊𝒏𝒄𝒊𝒑𝒊𝒕𝒐)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑰𝒕 𝒘𝒂𝒔 𝒕𝒉𝒆 𝒃𝒆𝒔𝒕 𝒐𝒇 𝒕𝒊𝒎𝒆𝒔, 𝒊𝒕 𝒘𝒂𝒔 𝒕𝒉𝒆 𝒘𝒐𝒓𝒔𝒕 𝒐𝒇 𝒕𝒊𝒎𝒆𝒔, 𝒊𝒕 𝒘𝒂𝒔 𝒕𝒉𝒆 𝒂𝒈𝒆 𝒐𝒇 𝒘𝒊𝒔𝒅𝒐𝒎, 𝒊𝒕 𝒘𝒂𝒔 𝒕𝒉𝒆 𝒂𝒈𝒆 𝒐𝒇 𝒇𝒐𝒐𝒍𝒊𝒔𝒉𝒏𝒆𝒔𝒔, 𝒊𝒕 𝒘𝒂𝒔 𝒕𝒉𝒆 𝒂𝒈𝒆 𝒐𝒇 𝒃𝒆𝒍𝒊𝒆𝒇, 𝒊𝒕 𝒘𝒂𝒔 𝒕𝒉𝒆 𝒂𝒈𝒆 𝒐𝒇 𝒅𝒊𝒔𝒃𝒆𝒍𝒊𝒆𝒇, 𝒊𝒕 𝒘𝒂𝒔 𝒕𝒉𝒆 𝒔𝒆𝒂𝒔𝒐𝒏 𝒐𝒇 𝒍𝒊𝒈𝒉𝒕, 𝒊𝒕 𝒘𝒂𝒔 𝒕𝒉𝒆 𝒔𝒆𝒂𝒔𝒐𝒏 𝒐𝒇 𝒅𝒂𝒓𝒌𝒏𝒆𝒔𝒔, 𝒊𝒕 𝒘𝒂𝒔 𝒕𝒉𝒆 𝒔𝒑𝒓𝒊𝒏𝒈 𝒐𝒇 𝒉𝒐𝒑𝒆, 𝒊𝒕 𝒘𝒂𝒔 𝒕𝒉𝒆 𝒘𝒊𝒏𝒕𝒆𝒓 𝒐𝒇 𝒅𝒆𝒔𝒑𝒂𝒊𝒓. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑭𝒐𝒊 𝒐 𝒎𝒆𝒍𝒉𝒐𝒓 𝒅𝒐𝒔 𝒕𝒆𝒎𝒑𝒐𝒔, 𝒇𝒐𝒊 𝒐 𝒑𝒊𝒐𝒓 𝒅𝒐𝒔 𝒕𝒆𝒎𝒑𝒐𝒔, 𝒆𝒓𝒂 𝒂 𝒆𝒓𝒂 𝒅𝒂 𝒔𝒂𝒃𝒆𝒅𝒐𝒓𝒊𝒂, 𝒆𝒓𝒂 𝒂 𝒆𝒓𝒂 𝒅𝒂 𝒊𝒏𝒔𝒆𝒏𝒔𝒂𝒕𝒆𝒛, 𝒆𝒓𝒂 𝒂 𝒆𝒓𝒂 𝒅𝒂 𝒄𝒓𝒆𝒏ç𝒂, 𝒆𝒓𝒂 𝒂 𝒆𝒓𝒂 𝒅𝒂 𝒅𝒆𝒔𝒄𝒓𝒆𝒏ç𝒂, 𝒆𝒓𝒂 𝒂 𝒆𝒔𝒕𝒂çã𝒐 𝒅𝒂 𝒍𝒖𝒛, 𝒆𝒓𝒂 𝑵𝒂 𝒆𝒔𝒕𝒂çã𝒐 𝒅𝒂𝒔 𝒕𝒓𝒆𝒗𝒂𝒔, 𝒆𝒓𝒂 𝒂 𝒑𝒓𝒊𝒎𝒂𝒗𝒆𝒓𝒂 𝒅𝒂 𝒆𝒔𝒑𝒆𝒓𝒂𝒏ç𝒂, 𝒆𝒓𝒂 𝒐 𝒊𝒏𝒗𝒆𝒓𝒏𝒐 𝒅𝒐 𝒅𝒆𝒔𝒆𝒔𝒑𝒆𝒓𝒐. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑬𝒓𝒂 𝒆𝒍 𝒎𝒆𝒋𝒐𝒓 𝒅𝒆 𝒍𝒐𝒔 𝒕𝒊𝒆𝒎𝒑𝒐𝒔, 𝒆𝒓𝒂 𝒆𝒍 𝒑𝒆𝒐𝒓 𝒅𝒆 𝒍𝒐𝒔 𝒕𝒊𝒆𝒎𝒑𝒐𝒔, 𝒆𝒓𝒂 𝒍𝒂 𝒆𝒅𝒂𝒅 𝒅𝒆 𝒍𝒂 𝒔𝒂𝒃𝒊𝒅𝒖𝒓í𝒂, 𝒆𝒓𝒂 𝒍𝒂 𝒆𝒅𝒂𝒅 𝒅𝒆 𝒍𝒂 𝒊𝒏𝒔𝒆𝒏𝒔𝒂𝒕𝒆𝒛, 𝒆𝒓𝒂 𝒍𝒂 é𝒑𝒐𝒄𝒂 𝒅𝒆 𝒍𝒂 𝒄𝒓𝒆𝒆𝒏𝒄𝒊𝒂, 𝒆𝒓𝒂 𝒍𝒂 é𝒑𝒐𝒄𝒂 𝒅𝒆 𝒍𝒂 𝒊𝒏𝒄𝒓𝒆𝒅𝒖𝒍𝒊𝒅𝒂𝒅, 𝒆𝒓𝒂 𝒍𝒂 𝒆𝒔𝒕𝒂𝒄𝒊ó𝒏 𝒅𝒆 𝒍𝒂 𝒍𝒖𝒛, 𝒆𝒓𝒂 𝒍𝒂 𝒆𝒔𝒕𝒂𝒄𝒊ó𝒏 𝒅𝒆 𝒍𝒂 𝒐𝒔𝒄𝒖𝒓𝒊𝒅𝒂𝒅, 𝒆𝒓𝒂 𝒍𝒂 𝒑𝒓𝒊𝒎𝒂𝒗𝒆𝒓𝒂 𝒅𝒆 𝒍𝒂 𝒆𝒔𝒑𝒆𝒓𝒂𝒏𝒛𝒂, 𝒆𝒓𝒂 𝒆𝒍 𝒊𝒏𝒗𝒊𝒆𝒓𝒏𝒐 𝒅𝒆 𝒍𝒂 𝒅𝒆𝒔𝒆𝒔𝒑𝒆𝒓𝒂𝒄𝒊ó𝒏. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑪𝒉𝒂𝒓𝒍𝒆𝒔 𝑫𝒊𝒄𝒌𝒆𝒏𝒔 (𝑯𝒊𝒔𝒕𝒐𝒓𝒊𝒂 𝒅𝒆 𝒅𝒐𝒔 𝑪𝒊𝒖𝒅𝒂𝒅𝒆𝒔)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑨𝒏𝒅 𝒐𝒏𝒄𝒆 𝒕𝒉𝒆 𝒃𝒂𝒅 𝒔𝒎𝒆𝒍𝒍𝒔 𝒐𝒇 𝒕𝒉𝒆 𝒑𝒂𝒔𝒕 𝒅𝒊𝒔𝒔𝒊𝒑𝒂𝒕𝒆𝒅, 𝑰 𝒏𝒐𝒘 𝒘𝒂𝒏𝒕𝒆𝒅 𝒕𝒐 𝒇𝒍𝒐𝒐𝒅 𝒊𝒕 𝒘𝒊𝒕𝒉 𝒇𝒓𝒂𝒈𝒓𝒂𝒏𝒄𝒆𝒔. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑬 𝒖𝒎𝒂 𝒗𝒆𝒛 𝒒𝒖𝒆 𝒐𝒔 𝒎𝒂𝒖𝒔 𝒐𝒅𝒐𝒓𝒆𝒔 𝒅𝒐 𝒑𝒂𝒔𝒔𝒂𝒅𝒐 𝒔𝒆 𝒅𝒊𝒔𝒔𝒊𝒑𝒂𝒓𝒂𝒎, 𝒂𝒈𝒐𝒓𝒂 𝒆𝒖 𝒒𝒖𝒆𝒓𝒊𝒂 𝒊𝒏𝒖𝒏𝒅á-𝒍𝒐 𝒄𝒐𝒎 𝒇𝒓𝒂𝒈𝒓â𝒏𝒄𝒊𝒂𝒔. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝒀 𝒖𝒏𝒂 𝒗𝒆𝒛 𝒅𝒊𝒔𝒊𝒑𝒂𝒅𝒐𝒔 𝒍𝒐𝒔 𝒎𝒂𝒍𝒐𝒔 𝒐𝒍𝒐𝒓𝒆𝒔 𝒅𝒆𝒍 𝒑𝒂𝒔𝒂𝒅𝒐, 𝒒𝒖𝒆𝒓í𝒂 𝒂𝒉𝒐𝒓𝒂 𝒊𝒏𝒖𝒏𝒅𝒂𝒓𝒍𝒐 𝒅𝒆 𝒇𝒓𝒂𝒈𝒂𝒏𝒄𝒊𝒂𝒔. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑷𝒂𝒕𝒓𝒊𝒄𝒌 𝑺ü𝒔𝒌𝒊𝒏𝒅 (𝑬𝒍 𝑷𝒆𝒓𝒇𝒖𝒎𝒆)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑰𝒕 𝒘𝒊𝒍𝒍 𝒃𝒆 𝒗𝒆𝒓𝒚 𝒅𝒊𝒇𝒇𝒊𝒄𝒖𝒍𝒕 𝒇𝒐𝒓 𝒎𝒆 𝒕𝒐 𝒂𝒗𝒆𝒏𝒈𝒆 𝒂𝒍𝒍 𝒕𝒉𝒐𝒔𝒆 𝒘𝒉𝒐 𝒉𝒂𝒗𝒆 𝒕𝒐 𝒃𝒆 𝒂𝒗𝒆𝒏𝒈𝒆𝒅, 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒎𝒚 𝒓𝒆𝒗𝒆𝒏𝒈𝒆 𝒘𝒐𝒖𝒍𝒅 𝒃𝒆 𝒏𝒐𝒕𝒉𝒊𝒏𝒈 𝒎𝒐𝒓𝒆 𝒕𝒉𝒂𝒏 𝒂𝒏𝒐𝒕𝒉𝒆𝒓 𝒑𝒂𝒓𝒕 𝒐𝒇 𝒕𝒉𝒆 𝒔𝒂𝒎𝒆 𝒊𝒏𝒆𝒙𝒐𝒓𝒂𝒃𝒍𝒆 𝒓𝒊𝒕𝒆. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑺𝒆𝒓á 𝒎𝒖𝒊𝒕𝒐 𝒅𝒊𝒇í𝒄𝒊𝒍 𝒑𝒂𝒓𝒂 𝒎𝒊𝒎 𝒗𝒊𝒏𝒈𝒂𝒓 𝒕𝒐𝒅𝒐𝒔 𝒂𝒒𝒖𝒆𝒍𝒆𝒔 𝒒𝒖𝒆 𝒑𝒓𝒆𝒄𝒊𝒔𝒂𝒎 𝒔𝒆𝒓 𝒗𝒊𝒏𝒈𝒂𝒅𝒐𝒔, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒎𝒊𝒏𝒉𝒂 𝒗𝒊𝒏𝒈𝒂𝒏ç𝒂 𝒏ã𝒐 𝒔𝒆𝒓𝒊𝒂 𝒎𝒂𝒊𝒔 𝒅𝒐 𝒒𝒖𝒆 𝒐𝒖𝒕𝒓𝒂 𝒑𝒂𝒓𝒕𝒆 𝒅𝒐 𝒎𝒆𝒔𝒎𝒐 𝒓𝒊𝒕𝒐 𝒊𝒏𝒆𝒙𝒐𝒓á𝒗𝒆𝒍. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑴𝒆 𝒔𝒆𝒓á 𝒎𝒖𝒚 𝒅𝒊𝒇í𝒄𝒊𝒍 𝒗𝒆𝒏𝒈𝒂𝒓 𝒂 𝒕𝒐𝒅𝒐𝒔 𝒍𝒐𝒔 𝒒𝒖𝒆 𝒕𝒊𝒆𝒏𝒆𝒏 𝒒𝒖𝒆 𝒔𝒆𝒓 𝒗𝒆𝒏𝒈𝒂𝒅𝒐𝒔, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒎𝒊 𝒗𝒆𝒏𝒈𝒂𝒏𝒛𝒂 𝒏𝒐 𝒔𝒆𝒓í𝒂 𝒎á𝒔 𝒒𝒖𝒆 𝒐𝒕𝒓𝒂 𝒑𝒂𝒓𝒕𝒆 𝒅𝒆𝒍 𝒎𝒊𝒔𝒎𝒐 𝒓𝒊𝒕𝒐 𝒊𝒏𝒆𝒙𝒐𝒓𝒂𝒃𝒍𝒆. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑰𝒔𝒂𝒃𝒆𝒍 𝑨𝒍𝒍𝒆𝒏𝒅𝒆 (𝑳𝒂 𝑪𝒂𝒔𝒂 𝒅𝒆 𝒍𝒐𝒔 𝑬𝒔𝒑í𝒓𝒊𝒕𝒖𝒔)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑰 𝒌𝒏𝒐𝒘 𝒘𝒉𝒐 𝑰 𝒘𝒂𝒔 𝒕𝒉𝒊𝒔 𝒎𝒐𝒓𝒏𝒊𝒏𝒈 𝒘𝒉𝒆𝒏 𝑰 𝒘𝒐𝒌𝒆 𝒖𝒑, 𝒃𝒖𝒕 𝑰 𝒕𝒉𝒊𝒏𝒌 𝑰 𝒉𝒂𝒗𝒆 𝒉𝒂𝒅 𝒕𝒐 𝒄𝒉𝒂𝒏𝒈𝒆 𝒔𝒆𝒗𝒆𝒓𝒂𝒍 𝒕𝒊𝒎𝒆𝒔 𝒔𝒊𝒏𝒄𝒆 𝒕𝒉𝒆𝒏. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑬𝒖 𝒔𝒆𝒊 𝒒𝒖𝒆𝒎 𝒆𝒖 𝒆𝒓𝒂 𝒆𝒔𝒕𝒂 𝒎𝒂𝒏𝒉ã 𝒒𝒖𝒂𝒏𝒅𝒐 𝒂𝒄𝒐𝒓𝒅𝒆𝒊, 𝒎𝒂𝒔 𝒂𝒄𝒉𝒐 𝒒𝒖𝒆 𝒕𝒊𝒗𝒆 𝒒𝒖𝒆 𝒎𝒖𝒅𝒂𝒓 𝒗á𝒓𝒊𝒂𝒔 𝒗𝒆𝒛𝒆𝒔 𝒅𝒆𝒔𝒅𝒆 𝒆𝒏𝒕ã𝒐. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑺𝒆 𝒒𝒖𝒊𝒆𝒏 𝒆𝒓𝒂 𝒆𝒔𝒕𝒂 𝒎𝒂ñ𝒂𝒏𝒂 𝒄𝒖𝒂𝒏𝒅𝒐 𝒎𝒆 𝒍𝒆𝒗𝒂𝒏𝒕é, 𝒑𝒆𝒓𝒐 𝒄𝒓𝒆𝒐 𝒒𝒖𝒆 𝒉𝒆 𝒅𝒆𝒃𝒊𝒅𝒐 𝒄𝒂𝒎𝒃𝒊𝒂𝒓 𝒗𝒂𝒓𝒊𝒂𝒔 𝒗𝒆𝒄𝒆𝒔 𝒅𝒆𝒔𝒅𝒆 𝒆𝒏𝒕𝒐𝒏𝒄𝒆𝒔. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑳𝒆𝒘𝒊𝒔 𝑪𝒂𝒓𝒓𝒐𝒍𝒍 (𝑨𝒍𝒊𝒄𝒊𝒂 𝒆𝒏 𝒆𝒍 𝑷𝒂í𝒔 𝒅𝒆 𝒍𝒂𝒔 𝑴𝒂𝒓𝒂𝒗𝒊𝒍𝒍𝒂𝒔)"
   
},
   {
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑵":" 𝑰 𝒂𝒎 𝒏𝒐𝒕 𝒂 𝒃𝒊𝒓𝒅 𝒂𝒏𝒅 𝒏𝒐 𝒏𝒆𝒕 𝒄𝒂𝒕𝒄𝒉𝒆𝒔 𝒎𝒆. 𝑰 𝒂𝒎 𝒂 𝒇𝒓𝒆𝒆 𝒉𝒖𝒎𝒂𝒏 𝒃𝒆𝒊𝒏𝒈 𝒘𝒊𝒕𝒉 𝒂𝒏 𝒊𝒏𝒅𝒆𝒑𝒆𝒏𝒅𝒆𝒏𝒕 𝒘𝒊𝒍𝒍. ",
      "𝒒𝒖𝒐𝒕𝒆𝑷𝑻":" 𝑬𝒖 𝒏ã𝒐 𝒔𝒐𝒖 𝒖𝒎 𝒑á𝒔𝒔𝒂𝒓𝒐 𝒆 𝒏𝒆𝒏𝒉𝒖𝒎𝒂 𝒓𝒆𝒅𝒆 𝒎𝒆 𝒑𝒆𝒈𝒂. 𝑬𝒖 𝒔𝒐𝒖 𝒖𝒎 𝒔𝒆𝒓 𝒉𝒖𝒎𝒂𝒏𝒐 𝒍𝒊𝒗𝒓𝒆 𝒄𝒐𝒎 𝒖𝒎𝒂 𝒗𝒐𝒏𝒕𝒂𝒅𝒆 𝒊𝒏𝒅𝒆𝒑𝒆𝒏𝒅𝒆𝒏𝒕𝒆. ",
      "𝒒𝒖𝒐𝒕𝒆𝑬𝑺":" 𝑵𝒐 𝒔𝒐𝒚 𝒖𝒏 𝒑á𝒋𝒂𝒓𝒐 𝒚 𝒏𝒊𝒏𝒈𝒖𝒏𝒂 𝒓𝒆𝒅 𝒎𝒆 𝒂𝒕𝒓𝒂𝒑𝒂. 𝑺𝒐𝒚 𝒖𝒏 𝒔𝒆𝒓 𝒉𝒖𝒎𝒂𝒏𝒐 𝒍𝒊𝒃𝒓𝒆 𝒄𝒐𝒏 𝒖𝒏𝒂 𝒗𝒐𝒍𝒖𝒏𝒕𝒂𝒅 𝒊𝒏𝒅𝒆𝒑𝒆𝒏𝒅𝒊𝒆𝒏𝒕𝒆. ",
      "𝒂𝒖𝒕𝒐𝒓":" 𝑪𝒉𝒂𝒓𝒍𝒐𝒕𝒕𝒆 𝑩𝒓𝒐𝒏𝒕𝒆 (𝑱𝒂𝒏𝒆 𝑬𝒚𝒓𝒆)"
   
}
]
