[
{
"quote5EN": " 𝒀𝒐𝒖 𝒉𝒂𝒅 𝒎𝒆 𝒂𝒕 𝒉𝒆𝒍𝒍𝒐. ",
"quote5ES": " 𝑴𝒆 𝒕𝒆𝒏𝒊𝒂𝒔 𝒆𝒏 𝒉𝒐𝒍𝒂. ",
"author5": "❤𝑱𝒆𝒓𝒓𝒚 𝑴𝒂𝒈𝒖𝒊𝒓𝒆❤"
	},
  {
"quote5EN": " 𝑾𝒉𝒆𝒏 𝒘𝒆 𝒍𝒐𝒗𝒆, 𝒘𝒆 𝒂𝒍𝒘𝒂𝒚𝒔 𝒔𝒕𝒓𝒊𝒗𝒆 𝒕𝒐 𝒃𝒆𝒄𝒐𝒎𝒆 𝒃𝒆𝒕𝒕𝒆𝒓 𝒕𝒉𝒂𝒏 𝒘𝒆 𝒂𝒓𝒆. 𝑾𝒉𝒆𝒏 𝒘𝒆 𝒔𝒕𝒓𝒊𝒗𝒆 𝒕𝒐 𝒃𝒆𝒄𝒐𝒎𝒆 𝒃𝒆𝒕𝒕𝒆𝒓 𝒕𝒉𝒂𝒏 𝒘𝒆 𝒂𝒓𝒆, 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒂𝒓𝒐𝒖𝒏𝒅 𝒖𝒔 𝒃𝒆𝒄𝒐𝒎𝒆𝒔 𝒃𝒆𝒕𝒕𝒆𝒓 𝒕𝒐𝒐. ",
"quote5ES": " 𝑪𝒖𝒂𝒏𝒅𝒐 𝒂𝒎𝒂𝒎𝒐𝒔, 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 𝒏𝒐𝒔 𝒆𝒔𝒇𝒐𝒓𝒛𝒂𝒎𝒐𝒔 𝒑𝒐𝒓 𝒔𝒆𝒓 𝒎𝒆𝒋𝒐𝒓𝒆𝒔 𝒅𝒆 𝒍𝒐 𝒒𝒖𝒆 𝒔𝒐𝒎𝒐𝒔. 𝑪𝒖𝒂𝒏𝒅𝒐 𝒏𝒐𝒔 𝒆𝒔𝒇𝒐𝒓𝒛𝒂𝒎𝒐𝒔 𝒑𝒐𝒓 𝒔𝒆𝒓 𝒎𝒆𝒋𝒐𝒓𝒆𝒔 𝒅𝒆 𝒍𝒐 𝒒𝒖𝒆 𝒔𝒐𝒎𝒐𝒔, 𝒕𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒏𝒐𝒔 𝒓𝒐𝒅𝒆𝒂 𝒕𝒂𝒎𝒃𝒊é𝒏 𝒎𝒆𝒋𝒐𝒓𝒂. ",
"author5": "❤𝑷𝒂𝒖𝒍𝒐 𝑪𝒐𝒆𝒍𝒉𝒐, -𝑬𝒍 𝒂𝒍𝒒𝒖𝒊𝒎𝒊𝒔𝒕𝒂- ❤"
	},
  {
"quote5EN": " 𝑻𝒐 𝒇𝒆𝒆𝒍 𝒕𝒉𝒆 𝒍𝒐𝒗𝒆 𝒐𝒇 𝒑𝒆𝒐𝒑𝒍𝒆 𝒘𝒉𝒐𝒎 𝒘𝒆 𝒍𝒐𝒗𝒆 𝒊𝒔 𝒂 𝒇𝒊𝒓𝒆 𝒕𝒉𝒂𝒕 𝒇𝒆𝒆𝒅𝒔 𝒐𝒖𝒓 𝒍𝒊𝒇𝒆. ",
"quote5ES": " 𝑺𝒆𝒏𝒕𝒊𝒓 𝒆𝒍 𝒂𝒎𝒐𝒓 𝒅𝒆 𝒍𝒂𝒔 𝒑𝒆𝒓𝒔𝒐𝒏𝒂𝒔 𝒒𝒖𝒆 𝒂𝒎𝒂𝒎𝒐𝒔 𝒆𝒔 𝒖𝒏 𝒇𝒖𝒆𝒈𝒐 𝒒𝒖𝒆 𝒂𝒍𝒊𝒎𝒆𝒏𝒕𝒂 𝒏𝒖𝒆𝒔𝒕𝒓𝒂 𝒗𝒊𝒅𝒂. ",
"author5": "❤𝑷𝒂𝒃𝒍𝒐 𝑵𝒆𝒓𝒖𝒅𝒂❤"
	},
  {
"quote5EN": " 𝑵𝒆𝒗𝒆𝒓 𝒍𝒐𝒗𝒆 𝒂𝒏𝒚𝒐𝒏𝒆 𝒘𝒉𝒐 𝒕𝒓𝒆𝒂𝒕𝒔 𝒚𝒐𝒖 𝒍𝒊𝒌𝒆 𝒚𝒐𝒖'𝒓𝒆 𝒐𝒓𝒅𝒊𝒏𝒂𝒓𝒚. ",
"quote5ES": " 𝑵𝒖𝒏𝒄𝒂 𝒂𝒎𝒆𝒔 𝒂 𝒏𝒂𝒅𝒊𝒆 𝒒𝒖𝒆 𝒕𝒆 𝒕𝒓𝒂𝒕𝒆 𝒄𝒐𝒎𝒐 𝒔𝒊 𝒇𝒖𝒆𝒓𝒂𝒔 𝒐𝒓𝒅𝒊𝒏𝒂𝒓𝒊𝒐. ",
"author5": "❤𝑶𝒔𝒄𝒂𝒓 𝑾𝒊𝒍𝒅𝒆❤"
	},
  {
"quote5EN": " 𝑺𝒐𝒎𝒆𝒕𝒊𝒎𝒆𝒔 𝒊𝒕'𝒔 𝒂 𝒇𝒐𝒓𝒎 𝒐𝒇 𝒍𝒐𝒗𝒆 𝒋𝒖𝒔𝒕 𝒕𝒐 𝒕𝒂𝒍𝒌 𝒕𝒐 𝒔𝒐𝒎𝒆𝒃𝒐𝒅𝒚 𝒕𝒉𝒂𝒕 𝒚𝒐𝒖 𝒉𝒂𝒗𝒆 𝒏𝒐𝒕𝒉𝒊𝒏𝒈 𝒊𝒏 𝒄𝒐𝒎𝒎𝒐𝒏 𝒘𝒊𝒕𝒉 𝒂𝒏𝒅 𝒔𝒕𝒊𝒍𝒍 𝒃𝒆 𝒇𝒂𝒔𝒄𝒊𝒏𝒂𝒕𝒆𝒅 𝒃𝒚 𝒕𝒉𝒆𝒊𝒓 𝒑𝒓𝒆𝒔𝒆𝒏𝒄𝒆. ",
"quote5ES": " 𝑨 𝒗𝒆𝒄𝒆𝒔 𝒆𝒔 𝒖𝒏𝒂 𝒇𝒐𝒓𝒎𝒂 𝒅𝒆 𝒂𝒎𝒐𝒓 𝒔𝒐𝒍𝒐 𝒑𝒂𝒓𝒂 𝒉𝒂𝒃𝒍𝒂𝒓 𝒄𝒐𝒏 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒄𝒐𝒏 𝒒𝒖𝒊𝒆𝒏 𝒏𝒐 𝒕𝒊𝒆𝒏𝒆𝒔 𝒏𝒂𝒅𝒂 𝒆𝒏 𝒄𝒐𝒎ú𝒏 𝒚 𝒂ú𝒏 𝒆𝒔𝒕𝒂𝒓 𝒇𝒂𝒔𝒄𝒊𝒏𝒂𝒅𝒐 𝒑𝒐𝒓 𝒔𝒖 𝒑𝒓𝒆𝒔𝒆𝒏𝒄𝒊𝒂. ",
"author5": "❤𝑫𝒂𝒗𝒊𝒅 𝑩𝒚𝒓𝒏𝒆❤"
	},
  {
"quote5EN": " 𝒀𝒐𝒖𝒓 𝒕𝒂𝒔𝒌 𝒊𝒔 𝒏𝒐𝒕 𝒕𝒐 𝒔𝒆𝒆𝒌 𝒇𝒐𝒓 𝒍𝒐𝒗𝒆, 𝒃𝒖𝒕 𝒎𝒆𝒓𝒆𝒍𝒚 𝒕𝒐 𝒔𝒆𝒆𝒌 𝒂𝒏𝒅 𝒇𝒊𝒏𝒅 𝒂𝒍𝒍 𝒕𝒉𝒆 𝒃𝒂𝒓𝒓𝒊𝒆𝒓𝒔 𝒘𝒊𝒕𝒉𝒊𝒏 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇 𝒕𝒉𝒂𝒕 𝒚𝒐𝒖 𝒉𝒂𝒗𝒆 𝒃𝒖𝒊𝒍𝒕 𝒂𝒈𝒂𝒊𝒏𝒔𝒕 𝒊𝒕. ",
"quote5ES": " 𝑻𝒖 𝒕𝒂𝒓𝒆𝒂 𝒏𝒐 𝒆𝒔 𝒃𝒖𝒔𝒄𝒂𝒓 𝒆𝒍 𝒂𝒎𝒐𝒓, 𝒔𝒊𝒏𝒐 𝒔𝒊𝒎𝒑𝒍𝒆𝒎𝒆𝒏𝒕𝒆 𝒃𝒖𝒔𝒄𝒂𝒓 𝒚 𝒆𝒏𝒄𝒐𝒏𝒕𝒓𝒂𝒓 𝒕𝒐𝒅𝒂𝒔 𝒍𝒂𝒔 𝒃𝒂𝒓𝒓𝒆𝒓𝒂𝒔 𝒅𝒆𝒏𝒕𝒓𝒐 𝒅𝒆 𝒕𝒊 𝒒𝒖𝒆 𝒉𝒂𝒔 𝒄𝒐𝒏𝒔𝒕𝒓𝒖𝒊𝒅𝒐 𝒄𝒐𝒏𝒕𝒓𝒂 é𝒍. ",
"author5": "❤𝑹𝒖𝒎𝒊❤"
	},
  {
"quote5EN": " 𝑾𝒉𝒆𝒏 𝒚𝒐𝒖 𝒍𝒐𝒗𝒆 𝒔𝒐𝒎𝒆𝒐𝒏𝒆, 𝒚𝒐𝒖 𝒍𝒐𝒗𝒆 𝒕𝒉𝒆 𝒑𝒆𝒓𝒔𝒐𝒏 𝒂𝒔 𝒕𝒉𝒆𝒚 𝒂𝒓𝒆, 𝒂𝒏𝒅 𝒏𝒐𝒕 𝒂𝒔 𝒚𝒐𝒖'𝒅 𝒍𝒊𝒌𝒆 𝒕𝒉𝒆𝒎 𝒕𝒐 𝒃𝒆. ",
"quote5ES": " 𝑪𝒖𝒂𝒏𝒅𝒐 𝒂𝒎𝒂𝒔 𝒂 𝒂𝒍𝒈𝒖𝒊𝒆𝒏, 𝒂𝒎𝒂𝒔 𝒂 𝒍𝒂 𝒑𝒆𝒓𝒔𝒐𝒏𝒂 𝒕𝒂𝒍 𝒄𝒐𝒎𝒐 𝒆𝒔, 𝒚 𝒏𝒐 𝒄𝒐𝒎𝒐 𝒕𝒆 𝒈𝒖𝒔𝒕𝒂𝒓í𝒂 𝒒𝒖𝒆 𝒇𝒖𝒆𝒓𝒂. ",
"author5": "❤𝑳𝒆𝒐 𝑻𝒐𝒍𝒔𝒕𝒐𝒚❤"
	},
  {
"quote5EN": " 𝑾𝒉𝒆𝒏 𝑰 𝒔𝒂𝒘 𝒚𝒐𝒖 𝑰 𝒇𝒆𝒍𝒍 𝒊𝒏 𝒍𝒐𝒗𝒆, 𝒂𝒏𝒅 𝒚𝒐𝒖 𝒔𝒎𝒊𝒍𝒆𝒅 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒚𝒐𝒖 𝒌𝒏𝒆𝒘. ",
"quote5ES": " 𝑪𝒖𝒂𝒏𝒅𝒐 𝒕𝒆 𝒗𝒊 𝒎𝒆 𝒆𝒏𝒂𝒎𝒐𝒓é 𝒚 𝒔𝒐𝒏𝒓𝒆í𝒔𝒕𝒆 𝒑𝒐𝒓𝒒𝒖𝒆 𝒍𝒐 𝒔𝒂𝒃í𝒂𝒔. ",
"author5": "❤𝑨𝒓𝒓𝒊𝒈𝒐 𝑩𝒐𝒊𝒕𝒐❤"
	},
  {
"quote5EN": " 𝑻𝒉𝒆 𝒈𝒓𝒆𝒂𝒕𝒆𝒔𝒕 𝒉𝒂𝒑𝒑𝒊𝒏𝒆𝒔𝒔 𝒐𝒇 𝒍𝒊𝒇𝒆 𝒊𝒔 𝒕𝒉𝒆 𝒄𝒐𝒏𝒗𝒊𝒄𝒕𝒊𝒐𝒏 𝒕𝒉𝒂𝒕 𝒘𝒆 𝒂𝒓𝒆 𝒍𝒐𝒗𝒆𝒅; 𝒍𝒐𝒗𝒆𝒅 𝒇𝒐𝒓 𝒐𝒖𝒓𝒔𝒆𝒍𝒗𝒆𝒔, 𝒐𝒓 𝒓𝒂𝒕𝒉𝒆𝒓, 𝒍𝒐𝒗𝒆𝒅 𝒊𝒏 𝒔𝒑𝒊𝒕𝒆 𝒐𝒇 𝒐𝒖𝒓𝒔𝒆𝒍𝒗𝒆𝒔. ",
"quote5ES": " 𝑳𝒂 𝒎𝒂𝒚𝒐𝒓 𝒇𝒆𝒍𝒊𝒄𝒊𝒅𝒂𝒅 𝒅𝒆 𝒍𝒂 𝒗𝒊𝒅𝒂 𝒆𝒔 𝒍𝒂 𝒄𝒐𝒏𝒗𝒊𝒄𝒄𝒊ó𝒏 𝒅𝒆 𝒒𝒖𝒆 𝒔𝒐𝒎𝒐𝒔 𝒂𝒎𝒂𝒅𝒐𝒔; 𝒂𝒎𝒂𝒅𝒐 𝒑𝒐𝒓 𝒏𝒐𝒔𝒐𝒕𝒓𝒐𝒔 𝒎𝒊𝒔𝒎𝒐𝒔, 𝒐 𝒎𝒆𝒋𝒐𝒓 𝒅𝒊𝒄𝒉𝒐, 𝒂𝒎𝒂𝒅𝒐 𝒂 𝒑𝒆𝒔𝒂𝒓 𝒅𝒆 𝒏𝒐𝒔𝒐𝒕𝒓𝒐𝒔 𝒎𝒊𝒔𝒎𝒐𝒔. ",
"author5": "❤𝑽𝒊𝒄𝒕𝒐𝒓 𝑯𝒖𝒈𝒐❤"
	},
  {
"quote5EN": " 𝑻𝒉𝒆 𝒈𝒓𝒆𝒂𝒕𝒆𝒔𝒕 𝒕𝒉𝒊𝒏𝒈 𝒚𝒐𝒖'𝒍𝒍 𝒆𝒗𝒆𝒓 𝒍𝒆𝒂𝒓𝒏 𝒊𝒔 𝒕𝒐 𝒍𝒐𝒗𝒆 𝒂𝒏𝒅 𝒃𝒆 𝒍𝒐𝒗𝒆𝒅 𝒊𝒏 𝒓𝒆𝒕𝒖𝒓𝒏. ",
"quote5ES": " 𝑳𝒐 𝒎𝒆𝒋𝒐𝒓 𝒒𝒖𝒆 𝒂𝒑𝒓𝒆𝒏𝒅𝒆𝒓á𝒔 𝒆𝒔 𝒂𝒎𝒂𝒓 𝒚 𝒔𝒆𝒓 𝒂𝒎𝒂𝒅𝒐 𝒂 𝒄𝒂𝒎𝒃𝒊𝒐. ",
"author5": "❤𝑵𝒂𝒕 𝑲𝒊𝒏𝒈 𝑪𝒐𝒍𝒆❤"
	},
  {
"quote5EN": " 𝒀𝒐𝒖 𝒂𝒓𝒆 𝒎𝒚 𝒔𝒖𝒏, 𝒎𝒚 𝒎𝒐𝒐𝒏, 𝒂𝒏𝒅 𝒂𝒍𝒍 𝒎𝒚 𝒔𝒕𝒂𝒓𝒔. ",
"quote5ES": " 𝑬𝒓𝒆𝒔 𝒎𝒊 𝒔𝒐𝒍, 𝒎𝒊 𝒍𝒖𝒏𝒂 𝒚 𝒕𝒐𝒅𝒂𝒔 𝒎𝒊𝒔 𝒆𝒔𝒕𝒓𝒆𝒍𝒍𝒂𝒔. ",
"author5": "❤𝑬. 𝑬. 𝑪𝒖𝒎𝒎𝒊𝒏𝒈𝒔❤"
	},
  {
"quote5EN": " 𝒀𝒐𝒖 𝒅𝒐𝒏'𝒕 𝒍𝒐𝒗𝒆 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒕𝒉𝒆𝒚'𝒓𝒆 𝒑𝒆𝒓𝒇𝒆𝒄𝒕, 𝒚𝒐𝒖 𝒍𝒐𝒗𝒆 𝒕𝒉𝒆𝒎 𝒊𝒏 𝒔𝒑𝒊𝒕𝒆 𝒐𝒇 𝒕𝒉𝒆 𝒇𝒂𝒄𝒕 𝒕𝒉𝒂𝒕 𝒕𝒉𝒆𝒚'𝒓𝒆 𝒏𝒐𝒕. ",
"quote5ES": " 𝑵𝒐 𝒂𝒎𝒂𝒔 𝒂 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒑𝒐𝒓𝒒𝒖𝒆 𝒔𝒐𝒏 𝒑𝒆𝒓𝒇𝒆𝒄𝒕𝒐𝒔, 𝒍𝒐𝒔 𝒂𝒎𝒂𝒔 𝒂 𝒑𝒆𝒔𝒂𝒓 𝒅𝒆 𝒒𝒖𝒆 𝒏𝒐 𝒍𝒐 𝒔𝒐𝒏. ",
"author5": "❤𝑱𝒐𝒅𝒊 𝑷𝒊𝒄𝒐𝒖𝒍𝒕, 𝑴𝒚 𝑺𝒊𝒔𝒕𝒆𝒓'𝒔 𝑲𝒆𝒆𝒑𝒆𝒓 ❤"
	},
  {
"quote5EN": " 𝑾𝒉𝒂𝒕𝒆𝒗𝒆𝒓 𝒐𝒖𝒓 𝒔𝒐𝒖𝒍𝒔 𝒂𝒓𝒆 𝒎𝒂𝒅𝒆 𝒐𝒇, 𝒉𝒊𝒔 𝒂𝒏𝒅 𝒎𝒊𝒏𝒆 𝒂𝒓𝒆 𝒕𝒉𝒆 𝒔𝒂𝒎𝒆. ",
"quote5ES": " 𝑫𝒆 𝒍𝒐 𝒒𝒖𝒆 𝒆𝒔𝒕é𝒏 𝒉𝒆𝒄𝒉𝒂𝒔 𝒏𝒖𝒆𝒔𝒕𝒓𝒂𝒔 𝒂𝒍𝒎𝒂𝒔, 𝒍𝒂𝒔 𝒔𝒖𝒚𝒂𝒔 𝒚 𝒍𝒂𝒔 𝒎í𝒂𝒔 𝒔𝒐𝒏 𝒊𝒈𝒖𝒂𝒍𝒆𝒔. ",
"author5": "❤𝑬𝒎𝒊𝒍𝒚 𝑩𝒓𝒐𝒏𝒕ë ❤"
	},
{
"quote5EN": " 𝑶𝒉, 𝒉𝒐𝒘 𝒂 𝒒𝒖𝒊𝒆𝒕 𝒍𝒐𝒗𝒆 𝒄𝒂𝒏 𝒅𝒓𝒐𝒘𝒏 𝒐𝒖𝒕 𝒆𝒗𝒆𝒓𝒚 𝒇𝒆𝒂𝒓. ",
"quote5ES": " 𝑶𝒉, 𝒄ó𝒎𝒐 𝒖𝒏 𝒂𝒎𝒐𝒓 𝒕𝒓𝒂𝒏𝒒𝒖𝒊𝒍𝒐 𝒑𝒖𝒆𝒅𝒆 𝒂𝒉𝒐𝒈𝒂𝒓 𝒄𝒂𝒅𝒂 𝒎𝒊𝒆𝒅𝒐. ",
"author5": "❤𝑱𝒆𝒔𝒔𝒊𝒄𝒂 𝑲𝒂𝒕𝒐𝒇𝒇❤"
	},
  {
"quote5EN": " 𝑰 𝒉𝒂𝒗𝒆 𝒅𝒆𝒄𝒊𝒅𝒆𝒅 𝒕𝒐 𝒔𝒕𝒊𝒄𝒌 𝒕𝒐 𝒍𝒐𝒗𝒆; 𝒉𝒂𝒕𝒆 𝒊𝒔 𝒕𝒐𝒐 𝒈𝒓𝒆𝒂𝒕 𝒂 𝒃𝒖𝒓𝒅𝒆𝒏 𝒕𝒐 𝒃𝒆𝒂𝒓. ",
"quote5ES": " 𝑯𝒆 𝒅𝒆𝒄𝒊𝒅𝒊𝒅𝒐 𝒂𝒑𝒆𝒈𝒂𝒓𝒎𝒆 𝒂𝒍 𝒂𝒎𝒐𝒓; 𝑬𝒍 𝒐𝒅𝒊𝒐 𝒆𝒔 𝒖𝒏𝒂 𝒄𝒂𝒓𝒈𝒂 𝒅𝒆𝒎𝒂𝒔𝒊𝒂𝒅𝒐 𝒈𝒓𝒂𝒏𝒅𝒆 𝒑𝒂𝒓𝒂 𝒔𝒐𝒑𝒐𝒓𝒕𝒂𝒓. ",
"author5": "❤𝑴𝒂𝒓𝒕𝒊𝒏 𝑳𝒖𝒕𝒉𝒆𝒓 𝑲𝒊𝒏𝒈, 𝑱𝒓.❤"
	},
	{
"quote5EN": " 𝑰’𝒗𝒆 𝒕𝒓𝒊𝒆𝒅 𝒔𝒐 𝒎𝒂𝒏𝒚 𝒕𝒊𝒎𝒆𝒔 𝒕𝒐 𝒕𝒉𝒊𝒏𝒌 𝒐𝒇 𝒂 𝒏𝒆𝒘 𝒘𝒂𝒚 𝒕𝒐 𝒔𝒂𝒚 𝒊𝒕, 𝒂𝒏𝒅 𝒊𝒕’𝒔 𝒔𝒕𝒊𝒍𝒍 𝑰 𝒍𝒐𝒗𝒆 𝒚𝒐𝒖. ",
"quote5ES": " 𝑯𝒆 𝒊𝒏𝒕𝒆𝒏𝒕𝒂𝒅𝒐 𝒕𝒂𝒏𝒕𝒂𝒔 𝒗𝒆𝒄𝒆𝒔 𝒑𝒆𝒏𝒔𝒂𝒓 𝒆𝒏 𝒖𝒏𝒂 𝒏𝒖𝒆𝒗𝒂 𝒇𝒐𝒓𝒎𝒂 𝒅𝒆 𝒅𝒆𝒄𝒊𝒓𝒍𝒐, 𝒚 𝒕𝒐𝒅𝒂𝒗í𝒂 𝒕𝒆 𝒂𝒎𝒐. ",
"author5": "❤𝒁𝒆𝒍𝒅𝒂 𝑭𝒊𝒕𝒛𝒈𝒆𝒓𝒂𝒍𝒅❤"
	},
{
"quote5EN": " 𝑰𝒏 𝒗𝒂𝒊𝒏 𝒉𝒂𝒗𝒆 𝑰 𝒔𝒕𝒓𝒖𝒈𝒈𝒍𝒆𝒅. 𝑰𝒕 𝒘𝒊𝒍𝒍 𝒏𝒐𝒕 𝒅𝒐. 𝑴𝒚 𝒇𝒆𝒆𝒍𝒊𝒏𝒈𝒔 𝒘𝒊𝒍𝒍 𝒏𝒐𝒕 𝒃𝒆 𝒓𝒆𝒑𝒓𝒆𝒔𝒔𝒆𝒅. 𝒀𝒐𝒖 𝒎𝒖𝒔𝒕 𝒂𝒍𝒍𝒐𝒘 𝒎𝒆 𝒕𝒐 𝒕𝒆𝒍𝒍 𝒚𝒐𝒖 𝒉𝒐𝒘 𝒂𝒓𝒅𝒆𝒏𝒕𝒍𝒚 𝑰 𝒂𝒅𝒎𝒊𝒓𝒆 𝒂𝒏𝒅 𝒍𝒐𝒗𝒆 ",
"quote5ES": " 𝑬𝒏 𝒗𝒂𝒏𝒐 𝒉𝒆 𝒍𝒖𝒄𝒉𝒂𝒅𝒐. 𝑵𝒐 𝒗𝒂 𝒂 𝒉𝒂𝒄𝒆𝒓 𝑴𝒊𝒔 𝒔𝒆𝒏𝒕𝒊𝒎𝒊𝒆𝒏𝒕𝒐𝒔 𝒏𝒐 𝒔𝒆𝒓á𝒏 𝒓𝒆𝒑𝒓𝒊𝒎𝒊𝒅𝒐𝒔. 𝑫𝒆𝒃𝒆𝒔 𝒑𝒆𝒓𝒎𝒊𝒕𝒊𝒓𝒎𝒆 𝒅𝒆𝒄𝒊𝒓𝒕𝒆 𝒄𝒖á𝒏 𝒂𝒓𝒅𝒊𝒆𝒏𝒕𝒆𝒎𝒆𝒏𝒕𝒆 𝒂𝒅𝒎𝒊𝒓𝒐 𝒚 𝒂𝒎𝒐 ",
"author5": "❤𝑺𝒓. 𝑫𝒂𝒓𝒄𝒚, '𝑶𝒓𝒈𝒖𝒍𝒍𝒐 𝒚 𝒑𝒓𝒆𝒋𝒖𝒊𝒄𝒊𝒐'❤"
	}
]
