[
{
"quote3EN": " 𝒀𝒐𝒖 𝒅𝒐𝒏'𝒕 𝒎𝒂𝒓𝒓𝒚 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒚𝒐𝒖 𝒄𝒂𝒏 𝒍𝒊𝒗𝒆 𝒘𝒊𝒕𝒉 — 𝒚𝒐𝒖 𝒎𝒂𝒓𝒓𝒚 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒚𝒐𝒖 𝒄𝒂𝒏𝒏𝒐𝒕 𝒍𝒊𝒗𝒆 𝒘𝒊𝒕𝒉𝒐𝒖𝒕. ",
"quote3ES": " 𝑵𝒐 𝒕𝒆 𝒄𝒂𝒔𝒂𝒔 𝒄𝒐𝒏 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒄𝒐𝒏 𝒒𝒖𝒊𝒆𝒏 𝒑𝒖𝒆𝒅𝒆𝒔 𝒗𝒊𝒗𝒊𝒓, 𝒕𝒆 𝒄𝒂𝒔𝒂𝒔 𝒄𝒐𝒏 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒔𝒊𝒏 𝒒𝒖𝒊𝒆𝒏 𝒏𝒐 𝒑𝒖𝒆𝒅𝒆𝒔 𝒗𝒊𝒗𝒊𝒓. ",
"author3": "❤❤"
	},
  {
"quote3EN": " 𝑰 𝒘𝒂𝒏𝒕 𝒂𝒍𝒍 𝒐𝒇 𝒚𝒐𝒖, 𝒇𝒐𝒓𝒆𝒗𝒆𝒓, 𝒚𝒐𝒖 𝒂𝒏𝒅 𝒎𝒆, 𝒆𝒗𝒆𝒓𝒚 𝒅𝒂𝒚. ",
"quote3ES": " 𝑳𝒐𝒔 𝒒𝒖𝒊𝒆𝒓𝒐 𝒂 𝒕𝒐𝒅𝒐𝒔, 𝒑𝒂𝒓𝒂 𝒔𝒊𝒆𝒎𝒑𝒓𝒆, 𝒖𝒔𝒕𝒆𝒅 𝒚 𝒚𝒐, 𝒕𝒐𝒅𝒐𝒔 𝒍𝒐𝒔 𝒅í𝒂𝒔. ",
"author3": "❤ 𝑵𝒊𝒄𝒉𝒐𝒍𝒂𝒔 𝑺𝒑𝒂𝒓𝒌𝒔, -𝑻𝒉𝒆 𝑵𝒐𝒕𝒆𝒃𝒐𝒐𝒌- ❤"
	},
  {
"quote3EN": " 𝑻𝒐 𝒎𝒆, 𝒚𝒐𝒖 𝒂𝒓𝒆 𝒑𝒆𝒓𝒇𝒆𝒄𝒕. ",
"quote3ES": " 𝑷𝒂𝒓𝒂 𝒎𝒊 𝒆𝒓𝒆𝒔 𝒑𝒆𝒓𝒇𝒆𝒄𝒕𝒐. ",
"author3": "❤ 𝑳𝒐𝒗𝒆 𝑨𝒄𝒕𝒖𝒂𝒍𝒍𝒚 ❤"
	},
  {
"quote3EN": " 𝑰𝒇 𝒚𝒐𝒖 𝒍𝒊𝒗𝒆 𝒕𝒐 𝒃𝒆 𝒂 𝒉𝒖𝒏𝒅𝒓𝒆𝒅, 𝑰 𝒘𝒂𝒏𝒕 𝒕𝒐 𝒍𝒊𝒗𝒆 𝒕𝒐 𝒃𝒆 𝒂 𝒉𝒖𝒏𝒅𝒓𝒆𝒅 𝒎𝒊𝒏𝒖𝒔 𝒐𝒏𝒆 𝒅𝒂𝒚, 𝒔𝒐 𝑰 𝒏𝒆𝒗𝒆𝒓 𝒉𝒂𝒗𝒆 𝒕𝒐 𝒍𝒊𝒗𝒆 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒚𝒐𝒖. ",
"quote3ES": " 𝑺𝒊 𝒗𝒊𝒗𝒆𝒔 𝒉𝒂𝒔𝒕𝒂 𝒍𝒐𝒔 𝒄𝒊𝒆𝒏 𝒂ñ𝒐𝒔, 𝒒𝒖𝒊𝒆𝒓𝒐 𝒗𝒊𝒗𝒊𝒓 𝒉𝒂𝒔𝒕𝒂 𝒍𝒐𝒔 𝒄𝒊𝒆𝒏 𝒎𝒆𝒏𝒐𝒔 𝒖𝒏 𝒅í𝒂, 𝒂𝒔í 𝒒𝒖𝒆 𝒏𝒖𝒏𝒄𝒂 𝒕𝒆𝒏𝒅𝒓é 𝒒𝒖𝒆 𝒗𝒊𝒗𝒊𝒓 𝒔𝒊𝒏 𝒕𝒊. ",
"author3": "❤ 𝑾𝒊𝒏𝒏𝒊𝒆 𝒕𝒉𝒆 𝑷𝒐𝒐𝒉 ❤"
	},
  {
"quote3EN": " 𝑻𝒓𝒖𝒆 𝒍𝒐𝒗𝒆 𝒔𝒕𝒐𝒓𝒊𝒆𝒔 𝒏𝒆𝒗𝒆𝒓 𝒉𝒂𝒗𝒆 𝒆𝒏𝒅𝒊𝒏𝒈𝒔. ",
"quote3ES": " 𝑳𝒂𝒔 𝒗𝒆𝒓𝒅𝒂𝒅𝒆𝒓𝒂𝒔 𝒉𝒊𝒔𝒕𝒐𝒓𝒊𝒂𝒔 𝒅𝒆 𝒂𝒎𝒐𝒓 𝒏𝒖𝒏𝒄𝒂 𝒕𝒊𝒆𝒏𝒆𝒏 𝒇𝒊𝒏𝒂𝒍. ",
"author3": "❤ 𝑹𝒊𝒄𝒉𝒂𝒓𝒅 𝑩𝒂𝒄𝒉 ❤"
	},
  {
"quote3EN": " 𝑻𝒉𝒆𝒓𝒆'𝒔 𝒏𝒐𝒕𝒉𝒊𝒏𝒈 𝒕𝒉𝒂𝒕 𝑰 𝒘𝒐𝒖𝒍𝒅𝒏'𝒕 𝒅𝒐 𝒕𝒐 𝒎𝒂𝒌𝒆 𝒚𝒐𝒖 𝒇𝒆𝒆𝒍 𝒎𝒚 𝒍𝒐𝒗𝒆. ",
"quote3ES": " 𝑵𝒐 𝒉𝒂𝒚 𝒏𝒂𝒅𝒂 𝒒𝒖𝒆 𝒏𝒐 𝒉𝒂𝒓í𝒂 𝒑𝒂𝒓𝒂 𝒉𝒂𝒄𝒆𝒓𝒕𝒆 𝒔𝒆𝒏𝒕𝒊𝒓 𝒎𝒊 𝒂𝒎𝒐𝒓. ",
"author3": "❤ 𝑩𝒐𝒃 𝑫𝒚𝒍𝒂𝒏 ❤"
	},
  {
"quote3EN": " '𝑻𝒊𝒔 𝒃𝒆𝒕𝒕𝒆𝒓 𝒕𝒐 𝒉𝒂𝒗𝒆 𝒍𝒐𝒗𝒆𝒅 𝒂𝒏𝒅 𝒍𝒐𝒔𝒕, 𝒕𝒉𝒂𝒏 𝒏𝒆𝒗𝒆𝒓 𝒕𝒐 𝒉𝒂𝒗𝒆 𝒍𝒐𝒗𝒆𝒅 𝒂𝒕 𝒂𝒍𝒍. ",
"quote3ES": " 𝑬𝒔 𝒎𝒆𝒋𝒐𝒓 𝒉𝒂𝒃𝒆𝒓 𝒂𝒎𝒂𝒅𝒐 𝒚 𝒑𝒆𝒓𝒅𝒊𝒅𝒐 𝒒𝒖𝒆 𝒏𝒖𝒏𝒄𝒂 𝒉𝒂𝒃𝒆𝒓 𝒂𝒎𝒂𝒅𝒐 𝒆𝒏 𝒂𝒃𝒔𝒐𝒍𝒖𝒕𝒐. ",
"author3": "❤ 𝑨𝒍𝒇𝒓𝒆𝒅, 𝑳𝒐𝒓𝒅 𝑻𝒆𝒏𝒏𝒚𝒔𝒐𝒏 ❤"
	},
  {
"quote3EN": " 𝑳𝒐𝒗𝒆 𝒊𝒔 𝒔𝒐𝒎𝒆𝒕𝒉𝒊𝒏𝒈 𝒔𝒆𝒏𝒕 𝒇𝒓𝒐𝒎 𝒉𝒆𝒂𝒗𝒆𝒏 𝒕𝒐 𝒘𝒐𝒓𝒓𝒚 𝒕𝒉𝒆 𝒉𝒆𝒍𝒍 𝒐𝒖𝒕 𝒐𝒇 𝒚𝒐𝒖. ",
"quote3ES": " 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒆𝒔 𝒂𝒍𝒈𝒐 𝒆𝒏𝒗𝒊𝒂𝒅𝒐 𝒅𝒆𝒍 𝒄𝒊𝒆𝒍𝒐 𝒑𝒂𝒓𝒂 𝒑𝒓𝒆𝒐𝒄𝒖𝒑𝒂𝒓𝒕𝒆 𝒎𝒖𝒄𝒉í𝒔𝒊𝒎𝒐. ",
"author3": "❤ 𝑫𝒐𝒍𝒍𝒚 𝑷𝒂𝒓𝒕𝒐𝒏 ❤"
	},
  {
"quote3EN": " 𝑻𝒐 𝒃𝒆 𝒃𝒓𝒂𝒗𝒆 𝒊𝒔 𝒕𝒐 𝒍𝒐𝒗𝒆 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒖𝒏𝒄𝒐𝒏𝒅𝒊𝒕𝒊𝒐𝒏𝒂𝒍𝒍𝒚, 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒆𝒙𝒑𝒆𝒄𝒕𝒊𝒏𝒈 𝒂𝒏𝒚𝒕𝒉𝒊𝒏𝒈 𝒊𝒏 𝒓𝒆𝒕𝒖𝒓𝒏. ",
"quote3ES": " 𝑺𝒆𝒓 𝒗𝒂𝒍𝒊𝒆𝒏𝒕𝒆 𝒆𝒔 𝒂𝒎𝒂𝒓 𝒂 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒊𝒏𝒄𝒐𝒏𝒅𝒊𝒄𝒊𝒐𝒏𝒂𝒍𝒎𝒆𝒏𝒕𝒆, 𝒔𝒊𝒏 𝒆𝒔𝒑𝒆𝒓𝒂𝒓 𝒏𝒂𝒅𝒂 𝒂 𝒄𝒂𝒎𝒃𝒊𝒐. ",
"author3": "❤ 𝑴𝒂𝒅𝒐𝒏𝒏𝒂 ❤"
	},
  {
"quote3EN": " 𝒀𝒐𝒖 𝒌𝒏𝒐𝒘 𝒚𝒐𝒖'𝒓𝒆 𝒊𝒏 𝒍𝒐𝒗𝒆 𝒘𝒉𝒆𝒏 𝒚𝒐𝒖 𝒄𝒂𝒏'𝒕 𝒇𝒂𝒍𝒍 𝒂𝒔𝒍𝒆𝒆𝒑 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒕𝒉𝒆 𝒓𝒆𝒂𝒍𝒊𝒕𝒚 𝒊𝒔 𝒇𝒊𝒏𝒂𝒍𝒍𝒚 𝒃𝒆𝒕𝒕𝒆𝒓 𝒕𝒉𝒂𝒏 𝒚𝒐𝒖𝒓 𝒅𝒓𝒆𝒂𝒎𝒔. ",
"quote3ES": " 𝑺𝒂𝒃𝒆𝒔 𝒒𝒖𝒆 𝒆𝒔𝒕á𝒔 𝒆𝒏𝒂𝒎𝒐𝒓𝒂𝒅𝒐 𝒄𝒖𝒂𝒏𝒅𝒐 𝒏𝒐 𝒑𝒖𝒆𝒅𝒆𝒔 𝒅𝒐𝒓𝒎𝒊𝒓𝒕𝒆 𝒑𝒐𝒓𝒒𝒖𝒆 𝒍𝒂 𝒓𝒆𝒂𝒍𝒊𝒅𝒂𝒅 𝒆𝒔 𝒇𝒊𝒏𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒎𝒆𝒋𝒐𝒓 𝒒𝒖𝒆 𝒕𝒖𝒔 𝒔𝒖𝒆ñ𝒐𝒔. ",
"author3": "❤ 𝑫𝒓. 𝑺𝒆𝒖𝒔𝒔 ❤"
	},
  {
"quote3EN": " 𝑰 𝒍𝒐𝒗𝒆 𝒃𝒆𝒊𝒏𝒈 𝒎𝒂𝒓𝒓𝒊𝒆𝒅. 𝑰𝒕'𝒔 𝒔𝒐 𝒈𝒓𝒆𝒂𝒕 𝒕𝒐 𝒇𝒊𝒏𝒅 𝒐𝒏𝒆 𝒔𝒑𝒆𝒄𝒊𝒂𝒍 𝒑𝒆𝒓𝒔𝒐𝒏 𝒚𝒐𝒖 𝒘𝒂𝒏𝒕 𝒕𝒐 𝒂𝒏𝒏𝒐𝒚 𝒇𝒐𝒓 𝒕𝒉𝒆 𝒓𝒆𝒔𝒕 𝒐𝒇 𝒚𝒐𝒖𝒓 𝒍𝒊𝒇𝒆. ",
"quote3ES": " 𝑴𝒆 𝒆𝒏𝒄𝒂𝒏𝒕𝒂 𝒆𝒔𝒕𝒂𝒓 𝒄𝒂𝒔𝒂𝒅𝒐 𝑬𝒔 𝒈𝒆𝒏𝒊𝒂𝒍 𝒆𝒏𝒄𝒐𝒏𝒕𝒓𝒂𝒓 𝒂 𝒖𝒏𝒂 𝒑𝒆𝒓𝒔𝒐𝒏𝒂 𝒆𝒔𝒑𝒆𝒄𝒊𝒂𝒍 𝒒𝒖𝒆 𝒒𝒖𝒊𝒆𝒓𝒂𝒔 𝒎𝒐𝒍𝒆𝒔𝒕𝒂𝒓 𝒑𝒐𝒓 𝒆𝒍 𝒓𝒆𝒔𝒕𝒐 𝒅𝒆 𝒕𝒖 𝒗𝒊𝒅𝒂. ",
"author3": "❤ 𝑹𝒊𝒕𝒂 𝑹𝒖𝒅𝒏𝒆𝒓 ❤"
	},
  {
"quote3EN": " 𝑻𝒉𝒆 𝒃𝒆𝒔𝒕 𝒕𝒉𝒊𝒏𝒈 𝒕𝒐 𝒉𝒐𝒍𝒅 𝒐𝒏𝒕𝒐 𝒊𝒏 𝒍𝒊𝒇𝒆 𝒊𝒔 𝒆𝒂𝒄𝒉 𝒐𝒕𝒉𝒆𝒓. ",
"quote3ES": " 𝑳𝒐 𝒎𝒆𝒋𝒐𝒓 𝒑𝒂𝒓𝒂 𝒂𝒇𝒆𝒓𝒓𝒂𝒓𝒔𝒆 𝒆𝒏 𝒍𝒂 𝒗𝒊𝒅𝒂 𝒆𝒔 𝒆𝒍 𝒖𝒏𝒐 𝒂𝒍 𝒐𝒕𝒓𝒐. ",
"author3": "❤ 𝑨𝒖𝒅𝒓𝒆𝒚 𝑯𝒆𝒑𝒃𝒖𝒓𝒏 ❤"
	},
  {
"quote3EN": " 𝒀𝒐𝒖 𝒔𝒉𝒐𝒖𝒍𝒅 𝒃𝒆 𝒌𝒊𝒔𝒔𝒆𝒅 𝒂𝒏𝒅 𝒐𝒇𝒕𝒆𝒏, 𝒂𝒏𝒅 𝒃𝒚 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒘𝒉𝒐 𝒌𝒏𝒐𝒘𝒔 𝒉𝒐𝒘. ",
"quote3ES": " 𝑫𝒆𝒃𝒆𝒔 𝒃𝒆𝒔𝒂𝒓𝒕𝒆 𝒚 𝒂 𝒎𝒆𝒏𝒖𝒅𝒐, 𝒚 𝒑𝒐𝒓 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒒𝒖𝒆 𝒔𝒆𝒑𝒂 𝒄ó𝒎𝒐. ",
"author3": "❤ 𝑮𝒐𝒏𝒆 𝑾𝒊𝒕𝒉 𝒕𝒉𝒆 𝑾𝒊𝒏𝒅 ❤"
	},
{
"quote3EN": " 𝑻𝒉𝒂𝒕'𝒔 𝒘𝒉𝒚 𝒕𝒉𝒆𝒚 𝒄𝒂𝒍𝒍 𝒕𝒉𝒆𝒎 𝒄𝒓𝒖𝒔𝒉𝒆𝒔. 𝑰𝒇 𝒕𝒉𝒆𝒚 𝒘𝒆𝒓𝒆 𝒆𝒂𝒔𝒚, 𝒕𝒉𝒆𝒚'𝒅 𝒄𝒂𝒍𝒍 𝒕𝒉𝒆𝒎 𝒔𝒐𝒎𝒆𝒕𝒉𝒊𝒏𝒈 𝒆𝒍𝒔𝒆. ",
"quote3ES": " 𝑷𝒐𝒓 𝒆𝒔𝒐 𝒍𝒐𝒔 𝒍𝒍𝒂𝒎𝒂𝒏 𝒆𝒏𝒂𝒎𝒐𝒓𝒂𝒎𝒊𝒆𝒏𝒕𝒐𝒔. 𝑺𝒊 𝒇𝒖𝒆𝒓𝒂𝒏 𝒇á𝒄𝒊𝒍𝒆𝒔, 𝒍𝒐𝒔 𝒍𝒍𝒂𝒎𝒂𝒓í𝒂𝒏 𝒅𝒆 𝒐𝒕𝒓𝒂 𝒎𝒂𝒏𝒆𝒓𝒂. ",
"author3": "❤ 𝑺𝒊𝒙𝒕𝒆𝒆𝒏 𝑪𝒂𝒏𝒅𝒍𝒆𝒔 ❤"
	},
  {
"quote3EN": " 𝑰 𝒍𝒊𝒌𝒆 𝒚𝒐𝒖 𝒗𝒆𝒓𝒚 𝒎𝒖𝒄𝒉. 𝑱𝒖𝒔𝒕 𝒂𝒔 𝒚𝒐𝒖 𝒂𝒓𝒆. ",
"quote3ES": " 𝑴𝒆 𝒈𝒖𝒔𝒕𝒂𝒔 𝒎𝒖𝒄𝒉𝒐. 𝑱𝒖𝒔𝒕𝒐 𝒄𝒐𝒎𝒐 𝒕ú 𝒆𝒓𝒆𝒔. ",
"author3": "❤𝑬𝒍 𝒅𝒊𝒂𝒓𝒊𝒐 𝒅𝒆 𝑩𝒓𝒊𝒅𝒈𝒆𝒕 𝑱𝒐𝒏𝒆𝒔❤"
	},
{
"quote3EN": " 𝑷𝒆𝒓𝒔𝒐𝒏𝒂𝒍𝒍𝒚, 𝑰 𝒍𝒐𝒗𝒆 𝒂 𝒈𝒓𝒆𝒂𝒕 𝒍𝒐𝒗𝒆 𝒔𝒕𝒐𝒓𝒚. ",
"quote3ES": " 𝑷𝒆𝒓𝒔𝒐𝒏𝒂𝒍𝒎𝒆𝒏𝒕𝒆, 𝒂𝒎𝒐 𝒖𝒏𝒂 𝒈𝒓𝒂𝒏 𝒉𝒊𝒔𝒕𝒐𝒓𝒊𝒂 𝒅𝒆 𝒂𝒎𝒐𝒓. ",
"author3": "❤ 𝑴𝒆𝒈𝒉𝒂𝒏 𝑴𝒂𝒓𝒌𝒍𝒆 ❤"
	}
]
